<pad>	0
<unk>	0
<s>	0
</s>	0
我们	-0
▁这	-1
一个	-2
▁我	-3
他们	-4
▁我们	-5
可以	-6
▁但	-7
这个	-8
▁在	-9
▁你	-10
就是	-11
什么	-12
这些	-13
因为	-14
如果	-15
▁而	-16
▁所	-17
没有	-18
现在	-19
▁他们	-20
▁它	-21
▁那	-22
知道	-23
▁所以	-24
问题	-25
▁这是	-26
的人	-27
不是	-28
▁因为	-29
非常	-30
世界	-31
▁但是	-32
自己	-33
▁当	-34
这样	-35
一些	-36
开始	-37
▁他	-38
的时	-39
▁如果	-40
看到	-41
--	-42
需要	-43
我的	-44
▁是	-45
然后	-46
可能	-47
你们	-48
的是	-49
▁"	-50
▁有	-51
东西	-52
一种	-53
人们	-54
▁不	-55
已经	-56
很多	-57
我们的	-58
工作	-59
。"	-60
▁然后	-61
的事	-62
的时候	-63
它们	-64
认为	-65
00	-66
▁并	-67
所有	-68
▁现在	-69
发现	-70
▁就	-71
▁这些	-72
那些	-73
或者	-74
发生	-75
▁也	-76
研究	-77
孩子	-78
——	-79
▁这个	-80
大的	-81
一样	-82
大家	-83
不同	-84
国家	-85
到了	-86
的一	-87
其他	-88
生活	-89
地方	-90
重要	-91
这是	-92
如何	-93
还有	-94
▁和	-95
起来	-96
你的	-97
▁一	-98
都是	-99
好的	-100
美国	-101
设计	-102
这种	-103
通过	-104
告诉	-105
部分	-106
这里	-107
▁对	-108
方式	-109
任何	-110
改变	-111
▁以	-112
使用	-113
▁她	-114
中的	-115
能够	-116
人的	-117
▁从	-118
关于	-119
为什么	-120
怎么	-121
故事	-122
系统	-123
人类	-124
只是	-125
▁来	-126
不会	-127
▁一个	-128
时间	-129
▁让	-130
应该	-131
因此	-132
事实	-133
一下	-134
技术	-135
进行	-136
实际	-137
,"	-138
▁而且	-139
希望	-140
的东西	-141
是一个	-142
▁最	-143
上的	-144
必须	-145
一起	-146
来的	-147
觉得	-148
来说	-149
他们的	-150
个人	-151
科学	-152
这一	-153
正在	-154
不能	-155
数据	-156
成为	-157
社会	-158
的事情	-159
这样的	-160
▁它们	-161
▁因此	-162
▁我想	-163
信息	-164
:"	-165
我想	-166
▁如果你	-167
还是	-168
自己的	-169
方法	-170
真的	-171
今天	-172
一次	-173
喜欢	-174
生物	-175
创造	-176
到的	-177
样的	-178
做的	-179
发展	-180
▁每	-181
生命	-182
▁并且	-183
同时	-184
公司	-185
完全	-186
▁或者	-187
?"	-188
▁这就是	-189
实际上	-190
▁那么	-191
新的	-192
这么	-193
存在	-194
▁就是	-195
了一	-196
了一个	-197
▁其	-198
大脑	-199
事实上	-200
▁比	-201
更多	-202
影响	-203
真正	-204
那个	-205
之后	-206
经济	-207
20	-208
▁--	-209
他的	-210
简单	-211
实验	-212
谢谢	-213
▁我的	-214
▁第	-215
看看	-216
情况	-217
了解	-218
的地方	-219
有一个	-220
甚至	-221
机器	-222
结果	-223
作为	-224
得到	-225
帮助	-226
的问题	-227
决定	-228
解决	-229
也是	-230
细胞	-231
那里	-232
19	-233
是在	-234
..	-235
不同的	-236
为了	-237
想法	-238
▁大	-239
如此	-240
两个	-241
事情	-242
组织	-243
过去	-244
整个	-245
▁都	-246
时候	-247
许多	-248
▁你们	-249
▁还有	-250
有一	-251
照片	-252
仅仅	-253
城市	-254
一直	-255
相信	-256
动物	-257
产生	-258
感觉	-259
艺术	-260
环境	-261
之前	-262
变得	-263
的话	-264
过程	-265
项目	-266
选择	-267
于是	-268
出来	-269
地球	-270
就会	-271
方面	-272
10	-273
下来	-274
▁你可以	-275
年前	-276
不知道	-277
原因	-278
来自	-279
▁以及	-280
意识	-281
政府	-282
例子	-283
自然	-284
想象	-285
性的	-286
拥有	-287
我在	-288
▁的	-289
展示	-290
建筑	-291
之间	-292
er	-293
想要	-294
只有	-295
之一	-296
那么	-297
非洲	-298
计算	-299
全球	-300
理解	-301
▁好	-302
教育	-303
▁于是	-304
它的	-305
学习	-306
网络	-307
是个	-308
里的	-309
音乐	-310
变成	-311
200	-312
一点	-313
美元	-314
无法	-315
找到	-316
是什么	-317
提供	-318
an	-319
对于	-320
朋友	-321
基本	-322
▁人们	-323
▁当然	-324
学生	-325
能力	-326
▁用	-327
▁或	-328
意思	-329
▁把	-330
▁可以	-331
如果你	-332
▁(	-333
▁去	-334
▁谢谢	-335
电脑	-336
印度	-337
关系	-338
并不	-339
变化	-340
基因	-341
行为	-342
的方式	-343
将会	-344
成功	-345
学校	-346
游戏	-347
▁事实上	-348
学家	-349
是一	-350
▁要	-351
科技	-352
思考	-353
▁这样	-354
有趣	-355
▁这种	-356
空间	-357
怎样	-358
运动	-359
▁比如	-360
以及	-361
出现	-362
50	-363
演讲	-364
历史	-365
利用	-366
让我	-367
的一个	-368
意义	-369
控制	-370
声音	-371
▁这里	-372
所有的	-373
身体	-374
就像	-375
▁没有	-376
最后	-377
各种	-378
复杂	-379
制造	-380
▁我们的	-381
令人	-382
其实	-383
我们可以	-384
▁就像	-385
▁那些	-386
把它	-387
的时间	-388
另一个	-389
件事	-390
你可以	-391
特别	-392
▁很	-393
中国	-394
其中	-395
世纪	-396
意味	-397
所以	-398
食物	-399
▁我认为	-400
宇宙	-401
文化	-402
做了	-403
未来	-404
安全	-405
建立	-406
有些	-407
确实	-408
在一起	-409
经历	-410
健康	-411
完成	-412
说的	-413
多少	-414
机会	-415
▁会	-416
是否	-417
▁所有	-418
▁接	-419
尝试	-420
当时	-421
让我们	-422
神经	-423
重要的	-424
▁所以我	-425
年的	-426
多数	-427
语言	-428
进入	-429
市场	-430
▁不过	-431
另外	-432
计划	-433
小时	-434
中心	-435
▁我们可以	-436
模式	-437
ar	-438
意味着	-439
继续	-440
地区	-441
另一	-442
医生	-443
▁与	-444
▁正	-445
我要	-446
但是	-447
几个	-448
我们在	-449
感到	-450
▁这是一个	-451
活动	-452
解释	-453
也许	-454
作用	-455
联系	-456
ED	-457
叫做	-458
注意	-459
电影	-460
▁同时	-461
治疗	-462
▁即	-463
▁只	-464
小的	-465
第一	-466
in	-467
才能	-468
主义	-469
参与	-470
"。	-471
合作	-472
价值	-473
生产	-474
世界上	-475
疾病	-476
▁通过	-477
获得	-478
工具	-479
on	-480
000	-481
量的	-482
作品	-483
政治	-484
▁将	-485
十分	-486
有人	-487
▁我在	-488
保护	-489
看起来	-490
意识到	-491
大学	-492
里面	-493
孩子们	-494
看到的	-495
TED	-496
同样	-497
更加	-498
回到	-499
死亡	-500
三个	-501
重新	-502
领域	-503
就能	-504
▁为什么	-505
几乎	-506
首先	-507
有点	-508
是我们	-509
▁如果我们	-510
年代	-511
处理	-512
机器人	-513
▁到	-514
▁再	-515
目标	-516
汽车	-517
▁非常	-518
曾经	-519
就可以	-520
答案	-521
分钟	-522
相当	-523
观察	-524
数字	-525
30	-526
反应	-527
关注	-528
产品	-529
结构	-530
▁但我	-531
一定	-532
女性	-533
病毒	-534
出了	-535
太阳	-536
在这里	-537
兴趣	-538
家庭	-539
▁实际上	-540
▁所以我们	-541
包括	-542
有了	-543
讨论	-544
然而	-545
过的	-546
更多的	-547
人都	-548
显示	-549
自由	-550
▁最后	-551
▁而是	-552
接受	-553
并不是	-554
感谢	-555
▁对于	-556
准备	-557
百万	-558
某种	-559
发明	-560
努力	-561
力量	-562
在这	-563
制作	-564
年轻	-565
当然	-566
的大	-567
▁可	-568
分享	-569
▁你会	-570
代表	-571
持续	-572
精神	-573
程度	-574
▁当你	-575
容易	-576
成的	-577
类似	-578
▁然而	-579
实现	-580
总是	-581
▁也许	-582
比较	-583
不可	-584
都有	-585
她的	-586
认识	-587
15	-588
根本	-589
色的	-590
带来	-591
那样	-592
观众	-593
资源	-594
▁当我	-595
理论	-596
明白	-597
能源	-598
分子	-599
主要	-600
出的	-601
百分	-602
区域	-603
巨大的	-604
的故事	-605
▁看	-606
越来	-607
▁还	-608
服务	-609
自我	-610
▁更	-611
概念	-612
第二	-613
不到	-614
上面	-615
知识	-616
越来越	-617
去了	-618
我说	-619
挑战	-620
模型	-621
病人	-622
这个问题	-623
唯一	-624
直到	-625
支持	-626
的方法	-627
每个	-628
▁被	-629
现实	-630
以前	-631
海洋	-632
基础	-633
并且	-634
都会	-635
发生了	-636
工程	-637
计算机	-638
多的	-639
成了	-640
纽约	-641
",	-642
▁为	-643
▁甚至	-644
的人们	-645
化的	-646
虽然	-647
▁能	-648
是因为	-649
▁也就是	-650
行动	-651
增长	-652
观点	-653
▁那就是	-654
是我	-655
考虑	-656
▁无	-657
▁让我们	-658
▁像	-659
▁我们在	-660
视频	-661
每个人	-662
材料	-663
不断	-664
女孩	-665
身上	-666
通常	-667
▁使	-668
大概	-669
物质	-670
可能会	-671
真实	-672
战争	-673
有个	-674
母亲	-675
▁其实	-676
科学家	-677
第一个	-678
的小	-679
就在	-680
有很多	-681
结束	-682
超过	-683
哪里	-684
力的	-685
办法	-686
英国	-687
清楚	-688
目前	-689
都在	-690
在一个	-691
寻找	-692
社区	-693
▁关于	-694
机构	-695
▁说	-696
听到	-697
有关	-698
同样的	-699
▁他说	-700
▁其中	-701
仅仅是	-702
做到	-703
记录	-704
你会	-705
电话	-706
的工作	-707
这就是	-708
应用	-709
最终	-710
你知道	-711
en	-712
也不	-713
大约	-714
角度	-715
离开	-716
尽管	-717
别人	-718
▁我们需要	-719
测试	-720
▁S	-721
速度	-722
愿意	-723
设备	-724
飞行	-725
传统	-726
▁大家	-727
▁由	-728
当你	-729
图片	-730
看见	-731
名字	-732
等等	-733
错误	-734
一个人	-735
投资	-736
在这个	-737
电子	-738
电视	-739
实验室	-740
有的	-741
做出	-742
充满	-743
记得	-744
一位	-745
一切	-746
▁给	-747
仍然	-748
连接	-749
我认为	-750
而且	-751
媒体	-752
得不	-753
民主	-754
用的	-755
谈论	-756
NA	-757
人口	-758
▁今天	-759
简单的	-760
儿童	-761
内容	-762
世界的	-763
移动	-764
做什么	-765
数学	-766
相关	-767
我们所	-768
受到	-769
100	-770
关键	-771
▁我说	-772
一样的	-773
一天	-774
放在	-775
第一次	-776
医疗	-777
后来	-778
定的	-779
手术	-780
证明	-781
大多数	-782
▁B	-783
我不	-784
癌症	-785
至少	-786
想到	-787
能量	-788
试图	-789
▁如	-790
正确	-791
每天	-792
石油	-793
百分之	-794
▁不是	-795
她们	-796
很好	-797
▁当我们	-798
物种	-799
增加	-800
足够	-801
有效	-802
面对	-803
鼓掌	-804
导致	-805
18	-806
不可能	-807
基本上	-808
的世界	-809
它是	-810
的一部分	-811
方向	-812
回答	-813
我是	-814
飞机	-815
保持	-816
减少	-817
进化	-818
▁我要	-819
网站	-820
老师	-821
子的	-822
我就	-823
时代	-824
真正的	-825
下的	-826
是很	-827
给你们	-828
40	-829
用来	-830
并没有	-831
到底	-832
让人	-833
上去	-834
交流	-835
例如	-836
我会	-837
形式	-838
父亲	-839
现象	-840
直接	-841
▁C	-842
▁作为	-843
也会	-844
宗教	-845
le	-846
本身	-847
斯坦	-848
探索	-849
or	-850
下面	-851
也有	-852
功能	-853
快乐	-854
▁它是	-855
具有	-856
其它	-857
范围	-858
▁为了	-859
体的	-860
物理	-861
达到	-862
了这个	-863
▁你知道	-864
给我	-865
了我	-866
而言	-867
▁第二	-868
植物	-869
一张	-870
共同	-871
刚刚	-872
▁我不	-873
上帝	-874
周围	-875
明显	-876
突然	-877
告诉你	-878
的情况	-879
▁A	-880
管理	-881
12	-882
▁很多	-883
在我	-884
▁我是	-885
父母	-886
道德	-887
看着	-888
▁因为我们	-889
随着	-890
最大的	-891
...	-892
创新	-893
建造	-894
开发	-895
表现	-896
以后	-897
女人	-898
60	-899
手机	-900
领导	-901
坐在	-902
有什么	-903
▁-	-904
数量	-905
来看	-906
十年	-907
一步	-908
企业	-909
更好	-910
▁首先	-911
互联	-912
ic	-913
给你	-914
at	-915
▁当时	-916
消息	-917
过来	-918
之间的	-919
最好的	-920
不要	-921
地图	-922
▁我觉得	-923
某些	-924
相同	-925
位置	-926
其他的	-927
事物	-928
规模	-929
的原因	-930
利亚	-931
公共	-932
▁一些	-933
▁M	-934
永远	-935
传播	-936
尼亚	-937
▁因为我	-938
商业	-939
药物	-940
程序	-941
眼睛	-942
▁让我	-943
个月	-944
很有	-945
是如何	-946
互联网	-947
告诉我	-948
▁而不是	-949
型的	-950
气候	-951
根据	-952
▁即使	-953
的孩子	-954
如果我们	-955
分析	-956
心理	-957
拍摄	-958
让你	-959
来到	-960
DNA	-961
▁有些	-962
▁想	-963
不再	-964
经常	-965
状态	-966
▁虽然	-967
▁除	-968
▁尽管	-969
收入	-970
▁我会	-971
也可以	-972
▁请	-973
你能	-974
很难	-975
▁已经	-976
感兴趣	-977
似乎	-978
这一点	-979
一年	-980
化学	-981
幸福	-982
欧洲	-983
现代	-984
▁接着	-985
人类的	-986
我来说	-987
▁—	-988
只能	-989
难以	-990
人员	-991
ll	-992
各位	-993
困难	-994
样子	-995
危险	-996
正常	-997
11	-998
好像	-999
担心	-1000
系列	-1001
▁那是	-1002
问题是	-1003
有着	-1004
阶段	-1005
思想	-1006
长的	-1007
发生的	-1008
体验	-1009
最近	-1010
从来	-1011
比如	-1012
相互	-1013
经过	-1014
表达	-1015
试着	-1016
团队	-1017
地的	-1018
男人	-1019
▁在我	-1020
行的	-1021
多么	-1022
我们需要	-1023
加入	-1024
在于	-1025
更好的	-1026
在那	-1027
试验	-1028
出来的	-1029
不过	-1030
当我	-1031
要求	-1032
妈妈	-1033
形成	-1034
称为	-1035
软件	-1036
▁结果	-1037
本书	-1038
者的	-1039
我们有	-1040
▁假	-1041
子里	-1042
肯定	-1043
▁他们的	-1044
▁你的	-1045
is	-1046
严重	-1047
预测	-1048
聪明	-1049
任务	-1050
平均	-1051
目的	-1052
房间	-1053
提高	-1054
大部分	-1055
it	-1056
会有	-1057
医院	-1058
参加	-1059
很快	-1060
▁美国	-1061
生活在	-1062
25	-1063
你在	-1064
生存	-1065
发现了	-1066
妇女	-1067
确定	-1068
▁直到	-1069
每一个	-1070
一段	-1071
它们的	-1072
一条	-1073
英尺	-1074
调查	-1075
▁可能	-1076
发生在	-1077
我所	-1078
效果	-1079
▁例如	-1080
过去的	-1081
生态	-1082
革命	-1083
▁能够	-1084
国际	-1085
值得	-1086
奇怪	-1087
是一种	-1088
▁我希望	-1089
信号	-1090
定义	-1091
方案	-1092
我们要	-1093
这是一个	-1094
视觉	-1095
其他人	-1096
生的	-1097
新闻	-1098
是有	-1099
那种	-1100
面临	-1101
面的	-1102
▁都是	-1103
▁在这个	-1104
带着	-1105
标准	-1106
训练	-1107
这张	-1108
了很多	-1109
得到了	-1110
过程中	-1111
兴奋	-1112
记忆	-1113
说过	-1114
事件	-1115
不需要	-1116
了我们	-1117
回来	-1118
尤其	-1119
用于	-1120
艾滋	-1121
国家的	-1122
▁一种	-1123
吸引	-1124
的研究	-1125
▁但我们	-1126
和我	-1127
完美	-1128
开放	-1129
▁我知道	-1130
好了	-1131
水平	-1132
表演	-1133
▁做	-1134
后的	-1135
意思是	-1136
oo	-1137
全部	-1138
我们就	-1139
▁却	-1140
绝对	-1141
说明	-1142
描述	-1143
我们能	-1144
法律	-1145
告诉我们	-1146
会议	-1147
图像	-1148
恐惧	-1149
星期	-1150
普通	-1151
看到了	-1152
不错	-1153
住在	-1154
心脏	-1155
英里	-1156
下去	-1157
不用	-1158
▁R	-1159
以为	-1160
允许	-1161
自身	-1162
不起	-1163
▁又	-1164
创作	-1165
80	-1166
es	-1167
失败	-1168
空气	-1169
艺术家	-1170
打开	-1171
需求	-1172
▁只有	-1173
全世界	-1174
重要的是	-1175
一只	-1176
两种	-1177
去做	-1178
收集	-1179
▁但这	-1180
▁这就	-1181
专家	-1182
梦想	-1183
消失	-1184
90	-1185
介绍	-1186
因素	-1187
是怎么	-1188
感染	-1189
消费	-1190
糟糕	-1191
问题的	-1192
星球	-1193
经验	-1194
运作	-1195
▁还是	-1196
显然	-1197
美丽	-1198
▁看看	-1199
给我们	-1200
▁P	-1201
▁人	-1202
会说	-1203
上了	-1204
感受	-1205
行星	-1206
▁我可以	-1207
的最	-1208
动作	-1209
我可以	-1210
是非常	-1211
心的	-1212
▁只是	-1213
复杂的	-1214
体系	-1215
是的	-1216
高的	-1217
很好的	-1218
一般	-1219
形状	-1220
▁我也	-1221
给大家	-1222
结合	-1223
西方	-1224
在那里	-1225
工业	-1226
有一些	-1227
细菌	-1228
▁他的	-1229
以来	-1230
句话	-1231
土地	-1232
运用	-1233
▁另外	-1234
▁它的	-1235
▁无论	-1236
或许	-1237
伟大的	-1238
很重要	-1239
的数据	-1240
▁这是个	-1241
不多	-1242
表面	-1243
▁不管	-1244
▁正如	-1245
当我们	-1246
到达	-1247
危机	-1248
正是	-1249
没有人	-1250
这么做	-1251
中间	-1252
一件	-1253
不仅	-1254
神奇	-1255
都不	-1256
▁那个	-1257
让他们	-1258
▁但是我	-1259
▁我们现在	-1260
am	-1261
的一切	-1262
之中	-1263
政策	-1264
▁只要	-1265
花费	-1266
动的	-1267
真是	-1268
边的	-1269
把它们	-1270
都知道	-1271
先生	-1272
办公	-1273
恐怖	-1274
智慧	-1275
这样做	-1276
....	-1277
▁J	-1278
交通	-1279
婴儿	-1280
成本	-1281
表明	-1282
接触	-1283
暴力	-1284
某个	-1285
▁19	-1286
▁我们要	-1287
或是	-1288
这项	-1289
把这些	-1290
▁我们有	-1291
一名	-1292
设计的	-1293
内部	-1294
类的	-1295
距离	-1296
▁D	-1297
条件	-1298
几年	-1299
规则	-1300
▁她们	-1301
▁开始	-1302
高兴	-1303
▁如何	-1304
▁我们必须	-1305
联合	-1306
风险	-1307
这一切	-1308
压力	-1309
男孩	-1310
装置	-1311
▁你能	-1312
可能是	-1313
学的	-1314
投入	-1315
提出	-1316
工作的	-1317
生命的	-1318
的生活	-1319
有多	-1320
特殊	-1321
称之	-1322
责任	-1323
al	-1324
四个	-1325
幸运	-1326
那时	-1327
基于	-1328
降低	-1329
ac	-1330
学会	-1331
▁这是我	-1332
▁但是我们	-1333
70	-1334
el	-1335
不得不	-1336
还没有	-1337
▁因为他们	-1338
处于	-1339
建议	-1340
转变	-1341
些什么	-1342
大量的	-1343
的信息	-1344
的照片	-1345
▁G	-1346
你所	-1347
称之为	-1348
▁我们也	-1349
取得	-1350
▁人类	-1351
我也	-1352
蛋白	-1353
未来的	-1354
!"	-1355
那是	-1356
很多人	-1357
这些人	-1358
你要	-1359
出去	-1360
相似	-1361
表示	-1362
还在	-1363
进步	-1364
了一些	-1365
独立	-1366
▁非常感谢	-1367
你就	-1368
都能	-1369
在我们	-1370
很大的	-1371
家伙	-1372
积极	-1373
塑料	-1374
绿色	-1375
▁在这	-1376
▁那时	-1377
ou	-1378
医学	-1379
▁最终	-1380
其中的	-1381
博物	-1382
告诉你们	-1383
▁自	-1384
世界各	-1385
小孩	-1386
每年	-1387
相反	-1388
颜色	-1389
的想法	-1390
专业	-1391
使得	-1392
冲突	-1393
讲述	-1394
还要	-1395
什么是	-1396
博物馆	-1397
▁我们能	-1398
▁没	-1399
二十	-1400
彼此	-1401
银行	-1402
出生	-1403
晚上	-1404
状况	-1405
见的	-1406
女士	-1407
很大	-1408
▁或是	-1409
我觉得	-1410
屏幕	-1411
痛苦	-1412
站在	-1413
改变了	-1414
动力	-1415
权利	-1416
停止	-1417
的主	-1418
▁之后	-1419
▁来自	-1420
的例子	-1421
神经元	-1422
艾滋病	-1423
杂志	-1424
不想	-1425
刚才	-1426
对此	-1427
质量	-1428
▁后来	-1429
地球上	-1430
的影响	-1431
▁然后我	-1432
广告	-1433
房子	-1434
放到	-1435
文章	-1436
组成	-1437
▁我就	-1438
互相	-1439
对吧	-1440
时期	-1441
的那	-1442
别的	-1443
只要	-1444
当地	-1445
所在	-1446
操作	-1447
测量	-1448
情况下	-1449
是不	-1450
里斯	-1451
阅读	-1452
▁我们会	-1453
一直在	-1454
▁然后我们	-1455
as	-1456
▁K	-1457
总统	-1458
是最	-1459
爆炸	-1460
他们在	-1461
可以看到	-1462
下降	-1463
他人	-1464
快速	-1465
集中	-1466
▁好吧	-1467
的能力	-1468
他说	-1469
和平	-1470
分之一	-1471
......	-1472
et	-1473
度的	-1474
情绪	-1475
模拟	-1476
武器	-1477
的确	-1478
角色	-1479
资金	-1480
有趣的	-1481
名的	-1482
将要	-1483
价格	-1484
我能	-1485
背景	-1486
▁包括	-1487
下来的	-1488
也没有	-1489
设计师	-1490
▁现在我们	-1491
▁T	-1492
了这	-1493
▁接下来	-1494
情感	-1495
演奏	-1496
差不多	-1497
得到的	-1498
当中	-1499
▁这一	-1500
下一个	-1501
的国家	-1502
给他们	-1503
我们现在	-1504
知的	-1505
花了	-1506
造成	-1507
ed	-1508
之外	-1509
关心	-1510
引起	-1511
爱的	-1512
竞争	-1513
统计	-1514
▁想象	-1515
是不是	-1516
回家	-1517
文明	-1518
看来	-1519
课程	-1520
▁我很	-1521
▁或许	-1522
的结果	-1523
▁跟	-1524
从未	-1525
保证	-1526
同情	-1527
威胁	-1528
毫无	-1529
氧化	-1530
火星	-1531
▁每个	-1532
怎么样	-1533
属于	-1534
星系	-1535
漂亮	-1536
负责	-1537
你们的	-1538
▁1	-1539
失去	-1540
很棒	-1541
理由	-1542
而不是	-1543
▁这是一	-1544
早期	-1545
办公室	-1546
变成了	-1547
程度上	-1548
信仰	-1549
实在	-1550
日本	-1551
时的	-1552
▁任何	-1553
▁我们就	-1554
互动	-1555
发表	-1556
基金	-1557
英语	-1558
适应	-1559
▁而这	-1560
▁我们已经	-1561
森林	-1562
漫画	-1563
有可能	-1564
大量	-1565
太多	-1566
害怕	-1567
本质	-1568
行业	-1569
阿拉	-1570
▁第一	-1571
找到了	-1572
的事物	-1573
美国人	-1574
都可以	-1575
这样一个	-1576
可怕	-1577
巨大	-1578
疯狂	-1579
而是	-1580
我们会	-1581
接近	-1582
过了	-1583
避免	-1584
马上	-1585
▁有人	-1586
原始	-1587
太空	-1588
常常	-1589
教授	-1590
生活中	-1591
这件事	-1592
不在	-1593
千万	-1594
同事	-1595
的新	-1596
破坏	-1597
证据	-1598
所有人	-1599
都没有	-1600
om	-1601
依赖	-1602
思维	-1603
用了	-1604
设施	-1605
▁上	-1606
即使	-1607
逐渐	-1608
食品	-1609
产生的	-1610
▁这样的	-1611
是由	-1612
▁从而	-1613
有多少	-1614
▁两	-1615
▁总	-1616
利益	-1617
年里	-1618
▁L	-1619
假设	-1620
对话	-1621
是从	-1622
生长	-1623
结论	-1624
带来的	-1625
年轻人	-1626
所做的	-1627
建设	-1628
患者	-1629
燃料	-1630
的成	-1631
谈谈	-1632
▁我们将	-1633
部门	-1634
▁大约	-1635
▁尤其	-1636
▁需要	-1637
亿美元	-1638
的声音	-1639
做的事情	-1640
垃圾	-1641
所谓	-1642
来了	-1643
鼓励	-1644
之处	-1645
年龄	-1646
文字	-1647
温度	-1648
▁多	-1649
农业	-1650
平衡	-1651
才是	-1652
报道	-1653
哪些	-1654
恢复	-1655
比亚	-1656
也就是	-1657
成功的	-1658
▁此	-1659
儿子	-1660
包含	-1661
并非	-1662
可以在	-1663
注意到	-1664
▁比如说	-1665
仔细	-1666
元素	-1667
想想	-1668
职业	-1669
肿瘤	-1670
限制	-1671
▁特别	-1672
做的是	-1673
我知道	-1674
这些东西	-1675
打算	-1676
记住	-1677
邀请	-1678
面前	-1679
面包	-1680
▁大概	-1681
我们已经	-1682
▁你可以看到	-1683
扫描	-1684
摄影	-1685
的环境	-1686
▁如果我	-1687
免费	-1688
时刻	-1689
那儿	-1690
▁那里	-1691
把这个	-1692
的力量	-1693
特的	-1694
运行	-1695
对我们	-1696
工程师	-1697
来自于	-1698
各个	-1699
ha	-1700
物体	-1701
人们的	-1702
看上去	-1703
没有任何	-1704
比赛	-1705
消耗	-1706
器官	-1707
左右	-1708
式的	-1709
来源	-1710
相比	-1711
蚂蚁	-1712
▁同样	-1713
▁好的	-1714
▁于是我	-1715
呼吸	-1716
岁的	-1717
差异	-1718
污染	-1719
▁这张	-1720
太阳能	-1721
一场	-1722
不管	-1723
像是	-1724
再次	-1725
改善	-1726
放弃	-1727
旅行	-1728
熟悉	-1729
阻止	-1730
▁我相信	-1731
咖啡	-1732
家里	-1733
老鼠	-1734
的过程	-1735
享受	-1736
女儿	-1737
思议	-1738
理念	-1739
终于	-1740
可能性	-1741
生活的	-1742
▁这不是	-1743
博客	-1744
遇到	-1745
听起来	-1746
16	-1747
学院	-1748
疫苗	-1749
ter	-1750
▁每个人	-1751
▁我们知道	-1752
监狱	-1753
▁假如	-1754
▁我还	-1755
的技术	-1756
下一	-1757
培养	-1758
复制	-1759
富汗	-1760
循环	-1761
惊讶	-1762
拉克	-1763
排放	-1764
重复	-1765
500	-1766
▁正在	-1767
正确的	-1768
阿富汗	-1769
2000	-1770
▁这也是	-1771
上升	-1772
同意	-1773
援助	-1774
电池	-1775
相对	-1776
都很	-1777
▁我们还	-1778
▁几	-1779
好吧	-1780
拯救	-1781
警察	-1782
▁整个	-1783
▁他们会	-1784
▁H	-1785
不了	-1786
交易	-1787
多样	-1788
好处	-1789
承认	-1790
认知	-1791
▁是的	-1792
▁因为它	-1793
▁我不知道	-1794
恐龙	-1795
斯特	-1796
检测	-1797
种族	-1798
群体	-1799
英雄	-1800
这儿	-1801
发展中	-1802
▁向	-1803
人在	-1804
工厂	-1805
看法	-1806
而已	-1807
二氧化	-1808
5%	-1809
he	-1810
习惯	-1811
对我	-1812
年后	-1813
智能	-1814
成长	-1815
昆虫	-1816
▁完全	-1817
你是	-1818
博士	-1819
猩猩	-1820
成为一个	-1821
os	-1822
体内	-1823
见过	-1824
的感觉	-1825
▁第一个	-1826
▁三	-1827
说话	-1828
贫穷	-1829
驾驶	-1830
▁而我	-1831
发生了什么	-1832
ur	-1833
坚持	-1834
必要	-1835
在美国	-1836
存在的	-1837
蛋白质	-1838
▁另一个	-1839
做得	-1840
原子	-1841
的地	-1842
皮肤	-1843
笑声	-1844
自行	-1845
进去	-1846
的设计	-1847
▁他们在	-1848
▁谁	-1849
人生	-1850
社交	-1851
究竟	-1852
约翰	-1853
长大	-1854
▁世界	-1855
我们必须	-1856
▁2	-1857
原则	-1858
发出	-1859
图书	-1860
报告	-1861
观念	-1862
长期	-1863
障碍	-1864
信任	-1865
制度	-1866
卫生	-1867
完整	-1868
秘密	-1869
第三	-1870
我们对	-1871
那样的	-1872
▁我开始	-1873
二氧化碳	-1874
满足	-1875
置信	-1876
诊断	-1877
▁目前	-1878
之所以	-1879
的一些	-1880
克斯	-1881
让它	-1882
辩论	-1883
基因组	-1884
是这样的	-1885
看到的是	-1886
也能	-1887
居住	-1888
进一步	-1889
▁F	-1890
位于	-1891
创建	-1892
卫星	-1893
比例	-1894
至于	-1895
贫困	-1896
采取	-1897
了这些	-1898
▁小	-1899
在一	-1900
家人	-1901
往往	-1902
犯罪	-1903
理想	-1904
部的	-1905
▁加	-1906
无论	-1907
灾难	-1908
追求	-1909
成为了	-1910
▁克	-1911
翻译	-1912
贡献	-1913
▁由于	-1914
喜欢的	-1915
不仅仅是	-1916
原理	-1917
外的	-1918
美好	-1919
一个小	-1920
另一种	-1921
这是个	-1922
▁也就是说	-1923
▁我们发现	-1924
也在	-1925
找出	-1926
搜索	-1927
早上	-1928
沟通	-1929
爸爸	-1930
看待	-1931
蜜蜂	-1932
▁——	-1933
怎么做	-1934
有意思	-1935
相同的	-1936
不可思议	-1937
人民	-1938
伊斯	-1939
分布	-1940
在座	-1941
细节	-1942
说法	-1943
资料	-1944
针对	-1945
▁我将	-1946
▁许多	-1947
▁基本上	-1948
所有这些	-1949
▁这意味着	-1950
▁嗯	-1951
学到	-1952
年来	-1953
攻击	-1954
流行	-1955
网上	-1956
这类	-1957
▁而我们	-1958
上万	-1959
会在	-1960
公民	-1961
寿命	-1962
慢慢	-1963
血管	-1964
迅速	-1965
▁可是	-1966
▁就在	-1967
▁研究	-1968
另外一个	-1969
这个世界	-1970
ch	-1971
妻子	-1972
层面	-1973
很长	-1974
我很	-1975
是对	-1976
美金	-1977
超级	-1978
路上	-1979
▁进行	-1980
什么呢	-1981
▁我现在	-1982
作为一个	-1983
难以置信	-1984
今年	-1985
反对	-1986
墨西	-1987
有所	-1988
的水	-1989
到一个	-1990
墨西哥	-1991
us	-1992
把这	-1993
的高	-1994
重点	-1995
▁一旦	-1996
▁几乎	-1997
得以	-1998
男性	-1999
记者	-2000
谷歌	-2001
选举	-2002
错了	-2003
▁你要	-2004
他们会	-2005
会发生	-2006
使用的	-2007
出现在	-2008
接下来	-2009
的社会	-2010
▁他们说	-2011
▁谢谢大家	-2012
变革	-2013
国的	-2014
机制	-2015
深入	-2016
趋势	-2017
除了	-2018
▁我对	-2019
▁至少	-2020
一部分	-2021
各种各	-2022
足够的	-2023
伦敦	-2024
妙的	-2025
普遍	-2026
来做	-2027
附近	-2028
▁你看	-2029
▁如今	-2030
出现了	-2031
▁是一个	-2032
平台	-2033
播放	-2034
核心	-2035
检查	-2036
▁中国	-2037
▁也是	-2038
▁她说	-2039
伊斯兰	-2040
17	-2041
▁3	-2042
公园	-2043
十亿	-2044
成员	-2045
我对	-2046
我将	-2047
我还	-2048
提到	-2049
由于	-2050
疟疾	-2051
购买	-2052
这次	-2053
▁但在	-2054
真实的	-2055
范围内	-2056
从来没有	-2057
▁这是我们	-2058
成千	-2059
确保	-2060
节目	-2061
获取	-2062
输入	-2063
适合	-2064
了我的	-2065
存在于	-2066
的人口	-2067
阿拉伯	-2068
他在	-2069
区别	-2070
见到	-2071
是这样	-2072
▁200	-2073
帮助我们	-2074
从中	-2075
灭绝	-2076
▁好了	-2077
不够	-2078
幻灯	-2079
彻底	-2080
得多	-2081
掌握	-2082
珊瑚	-2083
脆弱	-2084
资本	-2085
和其他	-2086
很容易	-2087
方面的	-2088
来看看	-2089
▁在我们	-2090
▁所有的	-2091
▁是因为	-2092
14	-2093
▁全	-2094
▁随	-2095
名为	-2096
怀疑	-2097
技能	-2098
最好	-2099
现场	-2100
玻璃	-2101
▁希望	-2102
▁或者是	-2103
re	-2104
探测	-2105
衣服	-2106
财富	-2107
释放	-2108
▁W	-2109
一块	-2110
启发	-2111
平等	-2112
能在	-2113
苹果	-2114
▁你就	-2115
个小时	-2116
公司的	-2117
历史上	-2118
我自己	-2119
生物学	-2120
真的是	-2121
我们应该	-2122
这个项目	-2123
▁我的意思是	-2124
到处	-2125
强烈	-2126
成果	-2127
机械	-2128
罗斯	-2129
走进	-2130
▁什么	-2131
认识到	-2132
▁高	-2133
准确	-2134
后面	-2135
广泛	-2136
接着	-2137
身边	-2138
遗传	-2139
▁不要	-2140
▁有时	-2141
▁通常	-2142
一些人	-2143
做一个	-2144
几个月	-2145
公开	-2146
军队	-2147
报纸	-2148
采用	-2149
现在的	-2150
说的是	-2151
非常重要	-2152
一项	-2153
中有	-2154
我有	-2155
组合	-2156
话题	-2157
我们是	-2158
世界各地	-2159
每个人都	-2160
传递	-2161
利的	-2162
浪费	-2163
玩耍	-2164
看不	-2165
红色	-2166
这条	-2167
▁下面	-2168
▁另一	-2169
▁我有	-2170
孩子的	-2171
▁有一个	-2172
▁换	-2173
按照	-2174
提醒	-2175
海岸	-2176
自动	-2177
途径	-2178
199	-2179
变得更	-2180
大脑的	-2181
感觉到	-2182
我开始	-2183
公众	-2184
发挥	-2185
合适	-2186
团体	-2187
摄像	-2188
日常	-2189
沙漠	-2190
激励	-2191
电力	-2192
给予	-2193
不仅仅	-2194
的发展	-2195
▁E	-2196
▁新	-2197
一家	-2198
便宜	-2199
刺激	-2200
态度	-2201
期望	-2202
流感	-2203
热情	-2204
粒子	-2205
道路	-2206
间的	-2207
▁它会	-2208
▁除了	-2209
伊拉克	-2210
出一个	-2211
可持续	-2212
需要的	-2213
▁在这里	-2214
ot	-2215
ra	-2216
▁阿	-2217
一半	-2218
的书	-2219
给了	-2220
蓝色	-2221
▁我从	-2222
我想要	-2223
你想	-2224
创意	-2225
员工	-2226
案例	-2227
纳米	-2228
舞台	-2229
说是	-2230
▁大多数	-2231
▁我们都	-2232
24	-2233
一旦	-2234
则是	-2235
判断	-2236
穿过	-2237
id	-2238
ol	-2239
▁N	-2240
不好	-2241
兄弟	-2242
展现	-2243
期待	-2244
特征	-2245
缺乏	-2246
▁使用	-2247
把他们	-2248
错误的	-2249
下了	-2250
主意	-2251
伟大	-2252
做过	-2253
技巧	-2254
标志	-2255
第二个	-2256
那就是	-2257
▁我们对	-2258
▁我们所	-2259
乐观	-2260
伤害	-2261
估计	-2262
左边	-2263
感知	-2264
无线	-2265
混合	-2266
用户	-2267
等待	-2268
聚集	-2269
身份	-2270
还能	-2271
邮件	-2272
一系列	-2273
使我们	-2274
相当于	-2275
▁我喜欢	-2276
岁的时候	-2277
成千上万	-2278
."	-2279
前面	-2280
在你	-2281
很少	-2282
进来	-2283
▁他是	-2284
▁就会	-2285
件事情	-2286
做的事	-2287
发展的	-2288
向你们	-2289
基本的	-2290
我希望	-2291
自行车	-2292
il	-2293
不太	-2294
州的	-2295
版本	-2296
▁但它	-2297
▁创造	-2298
也不会	-2299
怎样的	-2300
所谓的	-2301
有些人	-2302
美国的	-2303
联合国	-2304
▁并不是	-2305
气候变化	-2306
▁海	-2307
具体	-2308
安德	-2309
对待	-2310
忘记	-2311
改革	-2312
权力	-2313
欢迎	-2314
每次	-2315
走到	-2316
走向	-2317
▁我和	-2318
强大的	-2319
我们都	-2320
这个词	-2321
一群	-2322
为止	-2323
做法	-2324
出版	-2325
▁不仅	-2326
▁他在	-2327
▁每天	-2328
我们将	-2329
的时代	-2330
13	-2331
去年	-2332
图表	-2333
毕业	-2334
没人	-2335
用它	-2336
维持	-2337
者们	-2338
超越	-2339
▁使得	-2340
▁根据	-2341
▁他们是	-2342
▁有时候	-2343
▁这些是	-2344
▁举	-2345
伊朗	-2346
标记	-2347
法国	-2348
▁20	-2349
的概念	-2350
%。	-2351
主题	-2352
优秀	-2353
内心	-2354
农民	-2355
德里	-2356
曲线	-2357
相机	-2358
金属	-2359
面积	-2360
可能的	-2361
幻灯片	-2362
想知道	-2363
我们不	-2364
我已经	-2365
▁我发现	-2366
某种程度上	-2367
个体	-2368
供应	-2369
古老	-2370
回事	-2371
德国	-2372
成就	-2373
涉及	-2374
简直	-2375
评论	-2376
金融	-2377
顺便	-2378
麻烦	-2379
▁不同	-2380
他们是	-2381
▁我是说	-2382
对我来说	-2383
开心	-2384
慈善	-2385
虚拟	-2386
逻辑	-2387
ing	-2388
只需要	-2389
惊人的	-2390
注意力	-2391
企鹅	-2392
玩具	-2393
舞蹈	-2394
这点	-2395
金钱	-2396
黑暗	-2397
▁第三	-2398
在哪里	-2399
这不是	-2400
呈现	-2401
外面	-2402
就要	-2403
手段	-2404
旅程	-2405
期间	-2406
极其	-2407
渴望	-2408
疑问	-2409
走了	-2410
如果我	-2411
完美的	-2412
的人生	-2413
▁我当时	-2414
▁爱	-2415
倾向	-2416
应对	-2417
物品	-2418
睡眠	-2419
色列	-2420
重大	-2421
不一样	-2422
了不起	-2423
我们也	-2424
没什么	-2425
系统的	-2426
让人们	-2427
▁开	-2428
临床	-2429
你有	-2430
共享	-2431
合理	-2432
启动	-2433
将来	-2434
执行	-2435
旁边	-2436
气体	-2437
▁看到	-2438
▁突然	-2439
主义者	-2440
产生了	-2441
同一个	-2442
的学生	-2443
的时刻	-2444
▁这是一种	-2445
▁天	-2446
从事	-2447
会儿	-2448
依然	-2449
商品	-2450
平方	-2451
得了	-2452
最初	-2453
死去	-2454
演示	-2455
今天的	-2456
有一天	-2457
真的很	-2458
▁在一个	-2459
哪个	-2460
总结	-2461
激动	-2462
看了	-2463
设想	-2464
问我	-2465
▁全球	-2466
发现的	-2467
应该是	-2468
1000	-2469
▁于是我们	-2470
▁放	-2471
丰富	-2472
人工	-2473
取决	-2474
大气	-2475
就有	-2476
恒星	-2477
旋转	-2478
穆斯	-2479
转移	-2480
因斯坦	-2481
ad	-2482
了吗	-2483
交谈	-2484
人和	-2485
传染	-2486
写的	-2487
同一	-2488
愿望	-2489
手指	-2490
着手	-2491
角落	-2492
轨道	-2493
这位	-2494
他们说	-2495
你自己	-2496
干细胞	-2497
穆斯林	-2498
▁马	-2499
两年	-2500
严肃	-2501
前进	-2502
哪儿	-2503
大众	-2504
尊重	-2505
居民	-2506
演员	-2507
画面	-2508
精确	-2509
说服	-2510
调整	-2511
▁将会	-2512
失去了	-2513
一个问题	-2514
▁我们应该	-2515
依靠	-2516
公平	-2517
分裂	-2518
发布	-2519
尼日	-2520
影片	-2521
有时	-2522
死了	-2523
生意	-2524
达尔	-2525
▁印度	-2526
▁而在	-2527
类似的	-2528
这么多	-2529
ri	-2530
▁反	-2531
专利	-2532
会被	-2533
右边	-2534
好奇	-2535
字母	-2536
带到	-2537
稳定	-2538
▁最近	-2539
是关于	-2540
的机会	-2541
美丽的	-2542
自然的	-2543
,000	-2544
我们自己	-2545
▁对我来说	-2546
发展中国家	-2547
如今	-2548
所需	-2549
效应	-2550
效率	-2551
模仿	-2552
每一	-2553
看过	-2554
透明	-2555
万美元	-2556
全新的	-2557
所说的	-2558
的所有	-2559
▁因为这	-2560
世界上最	-2561
▁想象一下	-2562
你可以看到	-2563
eb	-2564
众人	-2565
回去	-2566
投票	-2567
真相	-2568
着的	-2569
象征	-2570
边缘	-2571
▁仅仅	-2572
小小的	-2573
就开始	-2574
的速度	-2575
▁现在我	-2576
的情况下	-2577
不幸	-2578
人士	-2579
名叫	-2580
后果	-2581
在的	-2582
奖励	-2583
强大	-2584
录像	-2585
活跃	-2586
300	-2587
听说过	-2588
有效的	-2589
段时间	-2590
的一种	-2591
▁尤其是	-2592
▁这是在	-2593
▁这就是为什么	-2594
ay	-2595
客户	-2596
富有	-2597
形态	-2598
收到	-2599
极端	-2600
环保	-2601
穿着	-2602
行走	-2603
部落	-2604
▁一直	-2605
▁才能	-2606
取决于	-2607
的部分	-2608
非洲的	-2609
▁我们希望	-2610
人体	-2611
提升	-2612
教师	-2613
任何人	-2614
图书馆	-2615
很有趣	-2616
死亡率	-2617
▁我们把	-2618
▁哦	-2619
不停	-2620
展开	-2621
我和	-2622
把我	-2623
改进	-2624
教堂	-2625
笔记	-2626
街道	-2627
起了	-2628
▁是在	-2629
像这样	-2630
的生物	-2631
知道的	-2632
还可以	-2633
解决方案	-2634
iP	-2635
一份	-2636
保留	-2637
动机	-2638
掌声	-2639
摆脱	-2640
有机	-2641
深刻	-2642
种植	-2643
都要	-2644
充满了	-2645
创造力	-2646
唯一的	-2647
▁你必须	-2648
▁我们从	-2649
▁然后你	-2650
没有什么	-2651
21	-2652
上有	-2653
事业	-2654
伙伴	-2655
展览	-2656
打印	-2657
没法	-2658
瞬间	-2659
葡萄	-2660
远的	-2661
道理	-2662
都被	-2663
▁她的	-2664
▁社会	-2665
基金会	-2666
是我的	-2667
的一点	-2668
的关系	-2669
告诉大家	-2670
这些数据	-2671
▁这些都是	-2672
一生	-2673
万人	-2674
去看	-2675
同性	-2676
它会	-2677
改造	-2678
称作	-2679
覆盖	-2680
▁过去	-2681
▁这也	-2682
传统的	-2683
的事实	-2684
▁你需要	-2685
▁因为在	-2686
ab	-2687
不对	-2688
宣传	-2689
教学	-2690
谈到	-2691
个例子	-2692
很简单	-2693
怎么办	-2694
我现在	-2695
的项目	-2696
▁我们是	-2697
就是这样	-2698
一致	-2699
作家	-2700
发光	-2701
处在	-2702
将其	-2703
尔夫	-2704
拒绝	-2705
送到	-2706
▁我能	-2707
建筑师	-2708
微生物	-2709
的角度	-2710
▁当他们	-2711
中东	-2712
为此	-2713
印象	-2714
合成	-2715
埃及	-2716
来讲	-2717
特定	-2718
猴子	-2719
肌肉	-2720
费用	-2721
更大的	-2722
的第一	-2723
的行为	-2724
非常的	-2725
hr	-2726
im	-2727
▁《	-2728
地说	-2729
开车	-2730
强调	-2731
情形	-2732
正如	-2733
至今	-2734
你必须	-2735
的这个	-2736
▁但是在	-2737
这些问题	-2738
加拿	-2739
存活	-2740
成立	-2741
抓住	-2742
症状	-2743
的前	-2744
纤维	-2745
规划	-2746
企业家	-2747
创造了	-2748
▁我们不	-2749
告诉他们	-2750
基础设施	-2751
免疫	-2752
头脑	-2753
致命	-2754
邻居	-2755
地球的	-2756
相关的	-2757
尼日利亚	-2758
我们能够	-2759
▁年	-2760
不足	-2761
中最	-2762
人物	-2763
仪器	-2764
在了	-2765
巴西	-2766
才会	-2767
潜水	-2768
给他	-2769
识别	-2770
转换	-2771
震惊	-2772
---	-2773
gle	-2774
动物的	-2775
发明了	-2776
在这儿	-2777
的人类	-2778
▁但是他们	-2779
▁我们认为	-2780
▁下	-2781
两者	-2782
便是	-2783
关联	-2784
即将	-2785
围绕	-2786
律师	-2787
拿着	-2788
本来	-2789
视角	-2790
转化	-2791
进了	-2792
▁想想	-2793
▁成为	-2794
研究的	-2795
un	-2796
人群	-2797
你不	-2798
变的	-2799
指出	-2800
村庄	-2801
灵感	-2802
犹太	-2803
祖先	-2804
重建	-2805
预防	-2806
▁发现	-2807
▁帮助	-2808
▁我把	-2809
▁每年	-2810
▁随着	-2811
你需要	-2812
黑猩猩	-2813
▁但他们	-2814
▁让他们	-2815
经济学家	-2816
这个故事	-2817
专注	-2818
充分	-2819
培训	-2820
对称	-2821
少年	-2822
意见	-2823
死于	-2824
氧气	-2825
特性	-2826
符合	-2827
谈话	-2828
采访	-2829
销售	-2830
感受到	-2831
时间的	-2832
组织的	-2833
▁在美国	-2834
▁在那里	-2835
生态系统	-2836
化石	-2837
华盛	-2838
很久	-2839
敏感	-2840
混乱	-2841
清晰	-2842
照顾	-2843
衡量	-2844
ill	-2845
大规模	-2846
已经被	-2847
拥有的	-2848
非常有	-2849
各种各样的	-2850
45	-2851
一百	-2852
前的	-2853
加州	-2854
士兵	-2855
引擎	-2856
志愿	-2857
更有	-2858
矛盾	-2859
紧张	-2860
营养	-2861
讲的	-2862
黑洞	-2863
世纪的	-2864
以色列	-2865
华盛顿	-2866
打电话	-2867
提到的	-2868
是怎样	-2869
被称为	-2870
▁我们正在	-2871
丈夫	-2872
五十	-2873
图案	-2874
处的	-2875
多了	-2876
对方	-2877
层次	-2878
很小	-2879
损失	-2880
文件	-2881
斗争	-2882
移植	-2883
难道	-2884
▁一位	-2885
▁观众	-2886
不只是	-2887
很多的	-2888
这里的	-2889
飞行器	-2890
ir	-2891
三十	-2892
中央	-2893
再生	-2894
寻常	-2895
得很	-2896
惊奇	-2897
是谁	-2898
样本	-2899
海豚	-2900
直觉	-2901
稍微	-2902
阳光	-2903
领袖	-2904
高中	-2905
400	-2906
▁叫做	-2907
让你们	-2908
ub	-2909
之内	-2910
冒险	-2911
制的	-2912
加速	-2913
场的	-2914
天然	-2915
平面	-2916
拿到	-2917
整体	-2918
是你	-2919
火箭	-2920
片段	-2921
级的	-2922
腐败	-2923
袭击	-2924
还会	-2925
做一些	-2926
和我们	-2927
在我的	-2928
在这些	-2929
开始的	-2930
提供了	-2931
是如此	-2932
部电影	-2933
▁我们用	-2934
ia	-2935
▁数	-2936
争论	-2937
分离	-2938
吃惊	-2939
地上	-2940
娱乐	-2941
实践	-2942
将它	-2943
放大	-2944
数的	-2945
望远	-2946
背后	-2947
致力	-2948
赋予	-2949
隐藏	-2950
雕塑	-2951
预算	-2952
饮食	-2953
了解到	-2954
做这个	-2955
带来了	-2956
朋友们	-2957
上学	-2958
发射	-2959
地理	-2960
夏天	-2961
大小	-2962
子上	-2963
对象	-2964
愤怒	-2965
推动	-2966
明确	-2967
血液	-2968
进展	-2969
▁其他	-2970
▁去年	-2971
▁在那	-2972
是为了	-2973
望远镜	-2974
的重要	-2975
看不到	-2976
进行了	-2977
▁它可以	-2978
什么时候	-2979
我们如何	-2980
oogle	-2981
▁I	-2982
一台	-2983
五个	-2984
全国	-2985
决策	-2986
加上	-2987
听说	-2988
承诺	-2989
标签	-2990
现状	-2991
诞生	-2992
说到	-2993
也不是	-2994
特别的	-2995
▁,	-2996
▁亚	-2997
代价	-2998
制定	-2999
感情	-3000
杉矶	-3001
美洲	-3002
蚊子	-3003
听到的	-3004
对我说	-3005
技术的	-3006
洛杉矶	-3007
的变化	-3008
肯尼亚	-3009
▁我记得	-3010
其中一个	-3011
我不知道	-3012
的问题是	-3013
一遍	-3014
上千	-3015
倾听	-3016
南非	-3017
地位	-3018
差别	-3019
引发	-3020
当作	-3021
我去	-3022
昨天	-3023
沿着	-3024
注射	-3025
秒钟	-3026
穿越	-3027
规律	-3028
运输	-3029
and	-3030
▁必须	-3031
▁设计	-3032
不喜欢	-3033
其实是	-3034
那么多	-3035
▁你可能	-3036
▁作为一个	-3037
▁所以他们	-3038
ow	-3039
一无	-3040
个性	-3041
为何	-3042
地点	-3043
好事	-3044
措施	-3045
研发	-3046
▁政府	-3047
▁确实	-3048
▁顺便	-3049
别人的	-3050
宇宙的	-3051
的作品	-3052
社会的	-3053
造成的	-3054
▁大部分	-3055
▁我已经	-3056
▁而这些	-3057
▁这些人	-3058
▁所有这些	-3059
ik	-3060
▁9	-3061
▁才	-3062
产业	-3063
代的	-3064
作出	-3065
保存	-3066
修复	-3067
回应	-3068
如同	-3069
层的	-3070
年了	-3071
意大	-3072
抑郁	-3073
留下	-3074
私人	-3075
这段	-3076
高度	-3077
▁上面	-3078
▁利用	-3079
一件事	-3080
健康的	-3081
年轻的	-3082
▁世界上	-3083
▁每一个	-3084
接下来的	-3085
代码	-3086
出发	-3087
发电	-3088
尔斯	-3089
带有	-3090
应当	-3091
所能	-3092
纪录	-3093
贵的	-3094
▁10	-3095
城市的	-3096
达尔文	-3097
这个人	-3098
▁因为他	-3099
▁我不是	-3100
▁或者说	-3101
大多数人	-3102
我们知道	-3103
给你们看	-3104
解决问题	-3105
▁你会发现	-3106
了个	-3107
对吗	-3108
我从	-3109
手臂	-3110
格兰	-3111
点子	-3112
玩家	-3113
看出	-3114
空中	-3115
起源	-3116
▁拥有	-3117
好消息	-3118
意义的	-3119
特定的	-3120
组成的	-3121
最重要的	-3122
%,	-3123
一片	-3124
优势	-3125
品牌	-3126
地下	-3127
外科	-3128
忽略	-3129
最大	-3130
构建	-3131
算法	-3132
陌生	-3133
▁是否	-3134
▁笑声	-3135
▁经过	-3136
▁除非	-3137
一开始	-3138
价值观	-3139
同性恋	-3140
大家都	-3141
有一种	-3142
消费者	-3143
的演讲	-3144
致力于	-3145
ie	-3146
te	-3147
th	-3148
一边	-3149
公里	-3150
可是	-3151
它在	-3152
得出	-3153
扩大	-3154
流动	-3155
突破	-3156
紧密	-3157
老年	-3158
腺癌	-3159
观看	-3160
马拉	-3161
句话说	-3162
这两个	-3163
一段时间	-3164
ob	-3165
不少	-3166
之下	-3167
五年	-3168
信念	-3169
光线	-3170
北极	-3171
单位	-3172
奇妙	-3173
奇迹	-3174
想像	-3175
指数	-3176
探讨	-3177
民族	-3178
高速	-3179
198	-3180
one	-3181
我没有	-3182
或者是	-3183
有没有	-3184
特殊的	-3185
美好的	-3186
发生的事情	-3187
▁前	-3188
像我	-3189
受害	-3190
场景	-3191
奴隶	-3192
崩溃	-3193
引导	-3194
形的	-3195
形象	-3196
想的	-3197
扮演	-3198
掉了	-3199
沮丧	-3200
着我	-3201
策略	-3202
表情	-3203
链接	-3204
▁改变	-3205
▁正是	-3206
▁真正	-3207
在那儿	-3208
很明显	-3209
心脏病	-3210
意义上	-3211
成一个	-3212
是可以	-3213
有一点	-3214
的位置	-3215
▁因为你	-3216
▁有些人	-3217
在我们的	-3218
这张照片	-3219
非常非常	-3220
一辆	-3221
三维	-3222
争议	-3223
吸收	-3224
大陆	-3225
巴基	-3226
懂得	-3227
指导	-3228
澳大	-3229
激情	-3230
礼物	-3231
立刻	-3232
编辑	-3233
融合	-3234
学生们	-3235
完成的	-3236
我们还	-3237
的观点	-3238
的那些	-3239
▁我们想	-3240
▁特别是	-3241
▁先	-3242
一刻	-3243
保健	-3244
地面	-3245
护士	-3246
肥胖	-3247
艰难	-3248
设置	-3249
多样性	-3250
有两个	-3251
的样子	-3252
▁问题是	-3253
▁等	-3254
不知	-3255
以下	-3256
噪音	-3257
土壤	-3258
头发	-3259
尔的	-3260
得更	-3261
快的	-3262
提取	-3263
神秘	-3264
花粉	-3265
靠近	-3266
频率	-3267
▁就能	-3268
▁每次	-3269
为我们	-3270
可以用	-3271
此同时	-3272
的数量	-3273
澳大利亚	-3274
▁过	-3275
农场	-3276
几天	-3277
变暖	-3278
婚姻	-3279
小说	-3280
屋顶	-3281
岁时	-3282
开展	-3283
构造	-3284
棒了	-3285
贸易	-3286
跟我	-3287
▁到了	-3288
▁自己	-3289
一点点	-3290
奇怪的	-3291
完成了	-3292
著名的	-3293
▁但是这	-3294
▁所以说	-3295
▁看起来	-3296
做些什么	-3297
1.	-3298
久的	-3299
原来	-3300
延伸	-3301
支付	-3302
无限	-3303
步骤	-3304
石头	-3305
认同	-3306
远远	-3307
ook	-3308
▁怎么	-3309
安全的	-3310
开始了	-3311
笔记本	-3312
许多人	-3313
▁他们都	-3314
▁在过去的	-3315
SA	-3316
ve	-3317
▁该	-3318
专门	-3319
传感	-3320
分之	-3321
听众	-3322
国会	-3323
基督	-3324
影像	-3325
携带	-3326
擅长	-3327
教室	-3328
着迷	-3329
街上	-3330
论文	-3331
陷入	-3332
▁两个	-3333
▁显然	-3334
▁真的	-3335
一定要	-3336
原因是	-3337
因为我	-3338
太棒了	-3339
的内容	-3340
▁孩子们	-3341
他们可以	-3342
巴基斯坦	-3343
联系起来	-3344
ip	-3345
▁分	-3346
交换	-3347
单词	-3348
合物	-3349
商店	-3350
回报	-3351
回顾	-3352
学术	-3353
安排	-3354
密度	-3355
推广	-3356
杀死	-3357
盒子	-3358
粮食	-3359
里有	-3360
麦克	-3361
▁大脑	-3362
▁答案	-3363
大学的	-3364
是一名	-3365
看一下	-3366
进行的	-3367
▁在这些	-3368
▁我只是	-3369
原本	-3370
实施	-3371
显著	-3372
精彩	-3373
编码	-3374
芯片	-3375
那天	-3376
高效	-3377
▁事实	-3378
在座的	-3379
的空间	-3380
的食物	-3381
每一个人	-3382
他们自己的	-3383
不像	-3384
也很	-3385
仪式	-3386
动画	-3387
发达	-3388
回收	-3389
外交	-3390
寻求	-3391
更为	-3392
更大	-3393
极了	-3394
潜力	-3395
点击	-3396
班牙	-3397
药品	-3398
▁变成	-3399
▁问题	-3400
严重的	-3401
俄罗斯	-3402
做到的	-3403
的话题	-3404
西班牙	-3405
▁我今天	-3406
▁这里是	-3407
中的一个	-3408
什么样的	-3409
ap	-3410
世上	-3411
感官	-3412
成年	-3413
景象	-3414
浏览	-3415
短信	-3416
祖母	-3417
符号	-3418
练习	-3419
统治	-3420
难题	-3421
ard	-3422
▁我问	-3423
任何一个	-3424
所有人都	-3425
▁他们可以	-3426
去世	-3427
反映	-3428
大楼	-3429
欣赏	-3430
的呢	-3431
繁殖	-3432
镜头	-3433
▁这项	-3434
▁非洲	-3435
个国家	-3436
可怕的	-3437
就像是	-3438
面临的	-3439
▁第二个	-3440
最喜欢的	-3441
op	-3442
体会	-3443
内的	-3444
哈佛	-3445
天文	-3446
小组	-3447
少的	-3448
患有	-3449
意外	-3450
抽象	-3451
探险	-3452
清洁	-3453
满意	-3454
热爱	-3455
综合	-3456
解放	-3457
还没	-3458
首歌	-3459
▁一切	-3460
▁自然	-3461
他们所	-3462
加拿大	-3463
在你的	-3464
已经在	-3465
的工具	-3466
ag	-3467
上来	-3468
为你	-3469
使我	-3470
几百	-3471
安装	-3472
布鲁	-3473
打破	-3474
整合	-3475
染色	-3476
棒的	-3477
椅子	-3478
讨厌	-3479
son	-3480
▁提供	-3481
不断地	-3482
个人的	-3483
几年前	-3484
的就是	-3485
▁它们是	-3486
▁然后他	-3487
保守	-3488
先进	-3489
分开	-3490
却是	-3491
受伤	-3492
哲学	-3493
大型	-3494
定位	-3495
小心	-3496
希腊	-3497
微笑	-3498
性和	-3499
最高	-3500
玩笑	-3501
贫民	-3502
这幅	-3503
追踪	-3504
随机	-3505
集体	-3506
▁但你	-3507
▁学习	-3508
▁应该	-3509
传感器	-3510
意大利	-3511
5000	-3512
▁没有人	-3513
▁因此我们	-3514
▁我们开始	-3515
▁别	-3516
▁及	-3517
住了	-3518
做些	-3519
共和	-3520
庆祝	-3521
贝尔	-3522
辐射	-3523
魔术	-3524
▁建立	-3525
▁这次	-3526
你就会	-3527
停下来	-3528
有时候	-3529
用一个	-3530
病人的	-3531
的那个	-3532
一些东西	-3533
做的就是	-3534
因为我们	-3535
▁四	-3536
一大	-3537
写作	-3538
单一	-3539
取代	-3540
天空	-3541
愚蠢	-3542
所未	-3543
指挥	-3544
气球	-3545
法则	-3546
游泳	-3547
特点	-3548
禁止	-3549
达成	-3550
运转	-3551
防止	-3552
黑人	-3553
▁我只	-3554
▁把它	-3555
不是吗	-3556
宇宙中	-3557
有机会	-3558
▁也可以	-3559
▁你就会	-3560
为什么要	-3561
了我们的	-3562
▁您	-3563
▁艾	-3564
分配	-3565
圣经	-3566
家长	-3567
描绘	-3568
数以	-3569
激发	-3570
界面	-3571
百科	-3572
而来	-3573
诊所	-3574
跟踪	-3575
这只	-3576
▁有趣	-3577
因为它	-3578
我们从	-3579
疾病的	-3580
▁很多人	-3581
▁我一直	-3582
▁所以你	-3583
变得更加	-3584
只是一个	-3585
物理学家	-3586
▁真	-3587
乐趣	-3588
停车	-3589
墙上	-3590
定律	-3591
工人	-3592
强的	-3593
是用	-3594
植入	-3595
温室	-3596
疗法	-3597
观的	-3598
评估	-3599
▁有着	-3600
他们就	-3601
同情心	-3602
我们想	-3603
是一位	-3604
的动物	-3605
能看到	-3606
获得了	-3607
认为是	-3608
高尔夫	-3609
▁有很多	-3610
▁如果他们	-3611
▁它是一个	-3612
▁我们不能	-3613
三角	-3614
体现	-3615
听过	-3616
和你	-3617
广场	-3618
扩展	-3619
无关	-3620
明天	-3621
治愈	-3622
认真	-3623
重视	-3624
饥饿	-3625
驱动	-3626
▁重新	-3627
也许会	-3628
从一个	-3629
做这些	-3630
和一个	-3631
星球上	-3632
有点像	-3633
有能力	-3634
这么说	-3635
▁所以这	-3636
▁其中一个	-3637
od	-3638
史蒂	-3639
员会	-3640
哺乳	-3641
塑造	-3642
宣布	-3643
家的	-3644
忽视	-3645
斯的	-3646
毕竟	-3647
穷人	-3648
结婚	-3649
车的	-3650
▁医生	-3651
典型的	-3652
十年代	-3653
讲故事	-3654
▁同样的	-3655
▁就好像	-3656
不是一个	-3657
还有一个	-3658
Google	-3659
ul	-3660
▁水	-3661
了的	-3662
传达	-3663
促进	-3664
军事	-3665
协调	-3666
反馈	-3667
异常	-3668
承担	-3669
折叠	-3670
推进	-3671
毒品	-3672
舒服	-3673
起的	-3674
都没	-3675
▁主要	-3676
▁但他	-3677
▁用来	-3678
▁这对	-3679
之类的	-3680
地区的	-3681
当他们	-3682
当地的	-3683
漂亮的	-3684
的公司	-3685
站起来	-3686
这本书	-3687
进化的	-3688
的是什么	-3689
▁我们如何	-3690
▁换句话说	-3691
付出	-3692
作业	-3693
厨房	-3694
外星	-3695
差距	-3696
序列	-3697
教会	-3698
旧金	-3699
替代	-3700
活着	-3701
理工	-3702
耳朵	-3703
航空	-3704
资助	-3705
跨越	-3706
闭症	-3707
▁你在	-3708
▁科学	-3709
世界中	-3710
古老的	-3711
展示了	-3712
旧金山	-3713
是多么	-3714
的基础	-3715
着一个	-3716
▁但是你	-3717
我的工作	-3718
▁4	-3719
▁听	-3720
▁因	-3721
▁罗	-3722
一座	-3723
乐队	-3724
动态	-3725
命运	-3726
太平	-3727
少数	-3728
局限	-3729
干净	-3730
当今	-3731
得知	-3732
液体	-3733
灵魂	-3734
精力	-3735
老人	-3736
脑海	-3737
进程	-3738
远离	-3739
风格	-3740
▁假设	-3741
▁这位	-3742
▁这儿	-3743
▁里面	-3744
做到了	-3745
就这样	-3746
是这个	-3747
有许多	-3748
的主题	-3749
非常好	-3750
▁我想要	-3751
生物学家	-3752
▁我们看到	-3753
▁这就是我们	-3754
▁t	-3755
▁斯	-3756
▁理	-3757
众多	-3758
保罗	-3759
信心	-3760
假如	-3761
北部	-3762
就被	-3763
市长	-3764
扩张	-3765
掌控	-3766
既然	-3767
树木	-3768
灯泡	-3769
爆发	-3770
病的	-3771
胜利	-3772
课堂	-3773
连续	-3774
量子	-3775
餐厅	-3776
鸟类	-3777
▁不能	-3778
▁不论	-3779
▁地球	-3780
▁它在	-3781
▁生命	-3782
不断的	-3783
创造出	-3784
创造的	-3785
对这个	-3786
小部分	-3787
志愿者	-3788
消失了	-3789
的不同	-3790
的建筑	-3791
运动的	-3792
▁是我们	-3793
▁带	-3794
亚洲	-3795
众笑	-3796
作者	-3797
使你	-3798
公正	-3799
协议	-3800
南极	-3801
周期	-3802
戏剧	-3803
战斗	-3804
房屋	-3805
承受	-3806
框架	-3807
模糊	-3808
水中	-3809
美妙	-3810
蜘蛛	-3811
让他	-3812
赢得	-3813
▁经济	-3814
▁音乐	-3815
不应该	-3816
主义的	-3817
想要的	-3818
的城市	-3819
的目标	-3820
第三个	-3821
经历了	-3822
▁我需要	-3823
▁所以在	-3824
实际上是	-3825
就是一个	-3826
想象一下	-3827
▁但事实上	-3828
▁如果你想	-3829
▁所以我想	-3830
▁这是我的	-3831
意味着什么	-3832
不去	-3833
不安	-3834
与人	-3835
书籍	-3836
印刷	-3837
大会	-3838
成绩	-3839
方便	-3840
灵活	-3841
瑞典	-3842
疼痛	-3843
种子	-3844
组装	-3845
经营	-3846
罪犯	-3847
自主	-3848
骨头	-3849
ick	-3850
▁令人	-3851
▁我被	-3852
▁相反	-3853
之前的	-3854
克里斯	-3855
印度的	-3856
完整的	-3857
形成的	-3858
想象的	-3859
我喜欢	-3860
我相信	-3861
政府的	-3862
正常的	-3863
类型的	-3864
这是我	-3865
▁他们有	-3866
▁这一切	-3867
伊斯兰教	-3868
我们开始	-3869
变得越来越	-3870
av	-3871
▁中	-3872
▁写	-3873
▁发	-3874
三种	-3875
保险	-3876
合法	-3877
她说	-3878
学者	-3879
将是	-3880
悲剧	-3881
成像	-3882
无聊	-3883
有两	-3884
查看	-3885
火车	-3886
皮层	-3887
编程	-3888
见了	-3889
试试	-3890
赚钱	-3891
采集	-3892
页面	-3893
150	-3894
刚开始	-3895
将这些	-3896
展示的	-3897
找到的	-3898
把自己	-3899
▁我没有	-3900
▁仅	-3901
▁光	-3902
▁出	-3903
▁据	-3904
▁长	-3905
加拉	-3906
帮我	-3907
恰恰	-3908
成分	-3909
放进	-3910
查德	-3911
水的	-3912
网页	-3913
而易	-3914
脂肪	-3915
走出	-3916
600	-3917
You	-3918
▁不会	-3919
▁似乎	-3920
▁这么	-3921
人们在	-3922
比如说	-3923
离开了	-3924
▁就可以	-3925
▁有一天	-3926
一个新的	-3927
这个想法	-3928
PS	-3929
▁[	-3930
一句	-3931
上下	-3932
他是	-3933
做好	-3934
关闭	-3935
午餐	-3936
巴马	-3937
玩意	-3938
用在	-3939
的外	-3940
竟然	-3941
美的	-3942
脊髓	-3943
蚊帐	-3944
预期	-3945
魅力	-3946
▁我曾	-3947
▁认为	-3948
▁超过	-3949
不会有	-3950
众人笑	-3951
美元的	-3952
身体的	-3953
青少年	-3954
aceb	-3955
▁我曾经	-3956
现在我们	-3957
非常感谢	-3958
acebook	-3959
亿人	-3960
体制	-3961
共有	-3962
喜剧	-3963
坚信	-3964
多年	-3965
对比	-3966
心灵	-3967
正好	-3968
点的	-3969
爱情	-3970
现今	-3971
神话	-3972
退休	-3973
黄金	-3974
▁找到	-3975
▁掌声	-3976
▁这时	-3977
▁那就	-3978
出现的	-3979
大自然	-3980
委员会	-3981
尽可能	-3982
屏幕上	-3983
幸的是	-3984
我一直	-3985
我需要	-3986
房间里	-3987
独特的	-3988
环境中	-3989
hris	-3990
▁克里斯	-3991
▁要知道	-3992
三分之一	-3993
不可能的	-3994
任何东西	-3995
做了一个	-3996
我们发现	-3997
我们没有	-3998
▁我们能够	-3999
▁每个人都	-4000
▁这张照片	-4001
)。	-4002
35	-4003
▁二	-4004
▁太	-4005
一部	-4006
万个	-4007
乐器	-4008
交互	-4009
会是	-4010
回忆	-4011
地震	-4012
安静	-4013
敌人	-4014
方的	-4015
更高	-4016
波士	-4017
物的	-4018
类型	-4019
走路	-4020
过滤	-4021
部队	-4022
钢琴	-4023
鲨鱼	-4024
▁女性	-4025
▁它能	-4026
▁知道	-4027
▁都会	-4028
和你们	-4029
太平洋	-4030
干什么	-4031
本质上	-4032
hone	-4033
其他地方	-4034
▁不仅仅是	-4035
不久	-4036
两次	-4037
乔治	-4038
们的	-4039
做个	-4040
分散	-4041
区的	-4042
固定	-4043
多久	-4044
幽默	-4045
忘了	-4046
想过	-4047
成熟	-4048
无人	-4049
时报	-4050
源于	-4051
申请	-4052
的光	-4053
街头	-4054
阿尔	-4055
顺利	-4056
ube	-4057
万年前	-4058
世界里	-4059
事物的	-4060
会怎样	-4061
倾向于	-4062
全球化	-4063
准备好	-4064
出来了	-4065
的系统	-4066
聪明的	-4067
领导者	-4068
▁你不能	-4069
▁因此我	-4070
▁在我的	-4071
▁我必须	-4072
他们自己	-4073
毫无疑问	-4074
▁这是因为	-4075
三年	-4076
伯特	-4077
反复	-4078
变异	-4079
含义	-4080
困境	-4081
圣诞	-4082
天花	-4083
媒介	-4084
对你	-4085
底部	-4086
悲伤	-4087
是被	-4088
显微	-4089
板上	-4090
海报	-4091
生日	-4092
目睹	-4093
眼镜	-4094
统一	-4095
自豪	-4096
蝙蝠	-4097
说了	-4098
遭受	-4099
骨骼	-4100
▁一般	-4101
▁城市	-4102
信息的	-4103
波士顿	-4104
珊瑚礁	-4105
精神病	-4106
▁以至于	-4107
▁它们的	-4108
▁而这个	-4109
我们正在	-4110
▁这就是我	-4111
▁5	-4112
▁O	-4113
▁拿	-4114
事故	-4115
以上	-4116
你看	-4117
具备	-4118
各自	-4119
否则	-4120
四处	-4121
多种	-4122
大了	-4123
威尔	-4124
干预	-4125
开了	-4126
所知	-4127
数码	-4128
日子	-4129
毁灭	-4130
炸弹	-4131
燃烧	-4132
睡觉	-4133
确信	-4134
花在	-4135
跟着	-4136
转向	-4137
降落	-4138
非凡	-4139
飞船	-4140
▁尝试	-4141
▁曾经	-4142
▁此外	-4143
▁都在	-4144
不错的	-4145
中国的	-4146
受害者	-4147
向大家	-4148
和他们	-4149
存在着	-4150
学到了	-4151
影响力	-4152
的朋友	-4153
遇到了	-4154
▁我看到	-4155
▁我非常	-4156
▁是关于	-4157
我们的生活	-4158
0.	-4159
你也	-4160
勇气	-4161
反射	-4162
天气	-4163
学科	-4164
屠杀	-4165
我得	-4166
所说	-4167
批评	-4168
捐赠	-4169
桌子	-4170
深深	-4171
相连	-4172
脑袋	-4173
至关	-4174
莱坞	-4175
负担	-4176
货币	-4177
跳舞	-4178
道的	-4179
▁进入	-4180
摄像机	-4181
数学家	-4182
的人的	-4183
给我的	-4184
运动员	-4185
▁他们也	-4186
越来越多	-4187
▁你们知道	-4188
会发生什么	-4189
ma	-4190
▁五	-4191
▁问	-4192
上一	-4193
两倍	-4194
做成	-4195
写了	-4196
哈拉	-4197
有过	-4198
法案	-4199
的手	-4200
种类	-4201
算是	-4202
线的	-4203
美分	-4204
荷兰	-4205
行了	-4206
规定	-4207
论者	-4208
追溯	-4209
酒店	-4210
▁在座	-4211
▁无法	-4212
▁有点	-4213
它可以	-4214
很可能	-4215
想象力	-4216
我们把	-4217
时代的	-4218
的形式	-4219
让大家	-4220
创造一个	-4221
▁我们没有	-4222
99	-4223
▁奥	-4224
▁女	-4225
▁重	-4226
一本	-4227
利润	-4228
厕所	-4229
可行	-4230
增强	-4231
帝国	-4232
我被	-4233
拉斯	-4234
正义	-4235
满了	-4236
生素	-4237
纪念	-4238
色彩	-4239
讽刺	-4240
面部	-4241
▁并不	-4242
▁感谢	-4243
▁解决	-4244
代表着	-4245
其它的	-4246
制作的	-4247
学到的	-4248
就没有	-4249
的未来	-4250
给了我	-4251
那时候	-4252
▁就这样	-4253
一个非常	-4254
改变世界	-4255
。(	-4256
下午	-4257
代谢	-4258
偶然	-4259
加哥	-4260
十五	-4261
单独	-4262
场所	-4263
天的	-4264
就不	-4265
惊人	-4266
捕捉	-4267
演出	-4268
版权	-4269
的钱	-4270
祈祷	-4271
要去	-4272
边界	-4273
重的	-4274
197	-4275
到一起	-4276
大脑中	-4277
找不到	-4278
指的是	-4279
探测器	-4280
绿色的	-4281
芝加哥	-4282
起来的	-4283
▁这只是	-4284
只有一个	-4285
大家分享	-4286
▁但如果你	-4287
ah	-4288
ck	-4289
▁6	-4290
▁若	-4291
一套	-4292
何时	-4293
保障	-4294
分类	-4295
利福	-4296
剩下	-4297
卡车	-4298
图形	-4299
对的	-4300
度过	-4301
月份	-4302
消除	-4303
糖尿	-4304
繁荣	-4305
绘画	-4306
维基	-4307
群岛	-4308
花园	-4309
苏联	-4310
讲话	-4311
证实	-4312
身处	-4313
车祸	-4314
还不	-4315
错的	-4316
随时	-4317
集团	-4318
顾客	-4319
▁回到	-4320
▁宇宙	-4321
▁故事	-4322
▁有关	-4323
中心的	-4324
你不能	-4325
安德森	-4326
实现的	-4327
把我们	-4328
更好地	-4329
的一面	-4330
的名字	-4331
神奇的	-4332
类似于	-4333
▁而现在	-4334
任何地方	-4335
爱因斯坦	-4336
▁直	-4337
令我	-4338
六个	-4339
团结	-4340
在他	-4341
姐妹	-4342
对了	-4343
对抗	-4344
引用	-4345
意料	-4346
感应	-4347
放入	-4348
本地	-4349
栖息	-4350
激素	-4351
牺牲	-4352
解答	-4353
过于	-4354
通讯	-4355
部位	-4356
▁在此	-4357
▁有个	-4358
年之后	-4359
想一下	-4360
我必须	-4361
染色体	-4362
用这个	-4363
的经济	-4364
的结构	-4365
篇文章	-4366
让自己	-4367
说什么	-4368
▁几年前	-4369
▁有一些	-4370
世界上的	-4371
可以通过	-4372
我们认为	-4373
最后一个	-4374
来到这里	-4375
还有很多	-4376
itter	-4377
▁我意识到	-4378
是什么样的	-4379
▁同	-4380
一千	-4381
一想	-4382
与众	-4383
人数	-4384
代人	-4385
传输	-4386
储存	-4387
写着	-4388
剧院	-4389
即兴	-4390
发送	-4391
天才	-4392
好玩	-4393
完了	-4394
实时	-4395
强迫	-4396
形容	-4397
我又	-4398
打击	-4399
构成	-4400
环绕	-4401
生涯	-4402
等着	-4403
部件	-4404
野生	-4405
韩国	-4406
▁决定	-4407
▁我所	-4408
剩下的	-4409
和他的	-4410
在印度	-4411
心理学	-4412
的历史	-4413
的同时	-4414
的方向	-4415
蓝色的	-4416
这也是	-4417
▁这个是	-4418
因为他们	-4419
我们不能	-4420
永远不会	-4421
科学家们	-4422
▁但是如果	-4423
▁然后他们	-4424
ig	-4425
um	-4426
▁则	-4427
▁叫	-4428
一幅	-4429
以外	-4430
仿佛	-4431
偏见	-4432
克服	-4433
天堂	-4434
它就	-4435
它能	-4436
巧克	-4437
平常	-4438
排列	-4439
概率	-4440
欺骗	-4441
民众	-4442
焦虑	-4443
留在	-4444
的不	-4445
窗户	-4446
罗马	-4447
苍蝇	-4448
访问	-4449
这两	-4450
部长	-4451
重量	-4452
art	-4453
▁在你	-4454
▁导致	-4455
▁得到	-4456
▁看着	-4457
到这里	-4458
可不是	-4459
它们是	-4460
张照片	-4461
最重要	-4462
根本上	-4463
病毒的	-4464
的实验	-4465
科学的	-4466
科技的	-4467
自闭症	-4468
▁但如果	-4469
▁就像是	-4470
▁这里的	-4471
建立一个	-4472
给我们的	-4473
这些事情	-4474
witter	-4475
──	-4476
▁。	-4477
▁噢	-4478
▁已	-4479
一把	-4480
也没	-4481
人性	-4482
休息	-4483
公路	-4484
区分	-4485
去到	-4486
告知	-4487
大象	-4488
失望	-4489
家族	-4490
密码	-4491
康复	-4492
心里	-4493
惩罚	-4494
我才	-4495
摧毁	-4496
收获	-4497
整理	-4498
月球	-4499
的开	-4500
管道	-4501
联邦	-4502
节奏	-4503
荣幸	-4504
要在	-4505
视为	-4506
贷款	-4507
越多	-4508
过度	-4509
这场	-4510
遍布	-4511
▁一起	-4512
▁我来	-4513
▁时间	-4514
▁英国	-4515
▁要么	-4516
▁试图	-4517
▁这在	-4518
▁都有	-4519
他人的	-4520
优秀的	-4521
使用了	-4522
可以被	-4523
可行的	-4524
女士们	-4525
我还是	-4526
物理学	-4527
的大小	-4528
的生命	-4529
糟糕的	-4530
3000	-4531
▁不仅仅	-4532
一种新的	-4533
利福尼亚	-4534
找到一个	-4535
▁相	-4536
体育	-4537
协作	-4538
南部	-4539
好好	-4540
始终	-4541
年中	-4542
折纸	-4543
新鲜	-4544
最佳	-4545
没错	-4546
点是	-4547
烹饪	-4548
玉米	-4549
瑞士	-4550
生理	-4551
的几	-4552
碰到	-4553
结尾	-4554
绝望	-4555
自杀	-4556
舒适	-4557
质疑	-4558
足以	-4559
com	-4560
ian	-4561
▁你将	-4562
▁关键	-4563
▁它将	-4564
▁政治	-4565
▁继续	-4566
减少了	-4567
参与到	-4568
太阳系	-4569
小时的	-4570
已经有	-4571
德里克	-4572
显微镜	-4573
的一天	-4574
的作用	-4575
的使用	-4576
系统中	-4577
▁一个是	-4578
一个例子	-4579
什么东西	-4580
电子游戏	-4581
的过程中	-4582
▁不幸的是	-4583
▁你可能会	-4584
iPhone	-4585
ey	-4586
ff	-4587
▁于	-4588
了它	-4589
代替	-4590
共鸣	-4591
刚果	-4592
口袋	-4593
台上	-4594
喜爱	-4595
土耳	-4596
尺寸	-4597
工资	-4598
干扰	-4599
我来	-4600
折磨	-4601
抱歉	-4602
方块	-4603
机场	-4604
渐渐	-4605
演化	-4606
独特	-4607
立即	-4608
等于	-4609
缺陷	-4610
脱离	-4611
萨斯	-4612
视力	-4613
许可	-4614
详细	-4615
迈克	-4616
鼠标	-4617
▁了解	-4618
▁相信	-4619
中的一	-4620
先生们	-4621
化合物	-4622
土耳其	-4623
实在是	-4624
庞大的	-4625
普通的	-4626
的组织	-4627
研究所	-4628
英里的	-4629
跟你们	-4630
选择的	-4631
▁但是它	-4632
▁我不会	-4633
很有意思	-4634
的人来说	-4635
oh	-4636
ry	-4637
st	-4638
▁7	-4639
▁受	-4640
▁布	-4641
从而	-4642
例外	-4643
做点	-4644
克林	-4645
公寓	-4646
农村	-4647
冰川	-4648
又是	-4649
变为	-4650
可乐	-4651
在此	-4652
家具	-4653
抱怨	-4654
整整	-4655
显得	-4656
有用	-4657
有限	-4658
权威	-4659
枪鱼	-4660
照明	-4661
特网	-4662
营销	-4663
融入	-4664
观测	-4665
首次	-4666
马斯	-4667
黑客	-4668
▁一天	-4669
▁是我	-4670
▁没人	-4671
▁生物	-4672
▁那种	-4673
一定会	-4674
个孩子	-4675
创新的	-4676
学会了	-4677
微小的	-4678
我应该	-4679
拍摄的	-4680
明白了	-4681
的土地	-4682
自身的	-4683
音乐家	-4684
领域的	-4685
▁TED	-4686
▁那时候	-4687
看到这些	-4688
▁有趣的是	-4689
22	-4690
ak	-4691
举手	-4692
之类	-4693
你将	-4694
共振	-4695
劳动	-4696
啤酒	-4697
土星	-4698
失明	-4699
完善	-4700
尾巴	-4701
年级	-4702
幻觉	-4703
抵抗	-4704
接收	-4705
撞击	-4706
放射	-4707
是要	-4708
联盟	-4709
英文	-4710
财政	-4711
跟你	-4712
轮椅	-4713
顶端	-4714
验证	-4715
90%	-4716
▁如此	-4717
▁它也	-4718
▁我去	-4719
▁用于	-4720
▁自从	-4721
主要的	-4722
了所有	-4723
保护区	-4724
形成了	-4725
教育的	-4726
显而易	-4727
的运动	-4728
金枪鱼	-4729
▁在过去	-4730
▁顺便说	-4731
心理学家	-4732
经济增长	-4733
是一个非常	-4734
笔记本电脑	-4735
▁8	-4736
▁且	-4737
▁卡	-4738
乡村	-4739
今晚	-4740
作物	-4741
你得	-4742
分辨	-4743
可见	-4744
巴黎	-4745
帮忙	-4746
应的	-4747
战略	-4748
拿出	-4749
深海	-4750
爱好	-4751
电路	-4752
界的	-4753
监控	-4754
看的	-4755
短期	-4756
线上	-4757
翅膀	-4758
蔬菜	-4759
解读	-4760
诚实	-4761
雇佣	-4762
革新	-4763
黄色	-4764
196	-4765
▁50	-4766
▁今年	-4767
▁带着	-4768
▁想要	-4769
▁网络	-4770
前所未	-4771
多少人	-4772
就是在	-4773
巧克力	-4774
形式的	-4775
我们用	-4776
摄影师	-4777
有意义	-4778
环境的	-4779
的病人	-4780
▁他们把	-4781
▁然后再	-4782
▁而且我	-4783
你们可以	-4784
生活方式	-4785
的是一个	-4786
▁我是一个	-4787
▁那么我们	-4788
▁打	-4789
▁本	-4790
▁特	-4791
一同	-4792
为人	-4793
主动	-4794
公布	-4795
司机	-4796
味道	-4797
实质	-4798
审视	-4799
拥抱	-4800
无数	-4801
果蝇	-4802
牙齿	-4803
真理	-4804
短片	-4805
碎片	-4806
种种	-4807
笑话	-4808
超市	-4809
遵循	-4810
餐馆	-4811
▁18	-4812
▁CA	-4813
▁他会	-4814
▁国家	-4815
▁是由	-4816
▁未来	-4817
▁随后	-4818
学校里	-4819
对他们	-4820
想到的	-4821
我发现	-4822
明显的	-4823
现有的	-4824
的模式	-4825
▁但现在	-4826
▁当时我	-4827
▁甚至是	-4828
你会发现	-4829
化学物质	-4830
很长时间	-4831
我自己的	-4832
有多少人	-4833
没有一个	-4834
▁在我们的	-4835
世界各地的	-4836
▁但是如果你	-4837
为我	-4838
买到	-4839
亲密	-4840
准则	-4841
国内	-4842
地表	-4843
实体	-4844
岩石	-4845
广播	-4846
我都	-4847
抑制	-4848
抛弃	-4849
数目	-4850
是吧	-4851
机遇	-4852
标题	-4853
比喻	-4854
激活	-4855
福利	-4856
螺旋	-4857
设立	-4858
词汇	-4859
谈判	-4860
遗憾	-4861
难民	-4862
麻痹	-4863
ell	-4864
▁也有	-4865
▁在他	-4866
▁技术	-4867
不确定	-4868
免费的	-4869
六个月	-4870
合适的	-4871
用这些	-4872
的地区	-4873
的状态	-4874
的经历	-4875
的能量	-4876
经济学	-4877
陌生人	-4878
▁也不是	-4879
▁所以他	-4880
▁百分之	-4881
▁这里有	-4882
向你们展示	-4883
我们自己的	-4884
某种意义上	-4885
解决这个问题	-4886
化了	-4887
十二	-4888
可靠	-4889
同步	-4890
含量	-4891
宝宝	-4892
室内	-4893
成百	-4894
挣扎	-4895
水下	-4896
河流	-4897
注入	-4898
爵士	-4899
独裁	-4900
生育	-4901
男子	-4902
画的	-4903
的头	-4904
短的	-4905
移民	-4906
老板	-4907
英寸	-4908
著名	-4909
表格	-4910
读者	-4911
这份	-4912
顺序	-4913
ich	-4914
▁你想	-4915
▁制造	-4916
▁十分	-4917
▁怎样	-4918
你们能	-4919
危险的	-4920
史蒂夫	-4921
困难的	-4922
坏消息	-4923
常见的	-4924
强烈的	-4925
文化的	-4926
是一件	-4927
独立的	-4928
的事件	-4929
的资源	-4930
确实是	-4931
良好的	-4932
这些小	-4933
进入了	-4934
长时间	-4935
▁我真的	-4936
▁与此同时	-4937
▁因为这些	-4938
非常重要的	-4939
27	-4940
不通	-4941
乌干	-4942
产物	-4943
但我	-4944
使命	-4945
几千	-4946
出售	-4947
卢旺	-4948
坏了	-4949
居然	-4950
屋子	-4951
座椅	-4952
很不	-4953
情景	-4954
洞穴	-4955
火山	-4956
生成	-4957
的心	-4958
童年	-4959
见证	-4960
那位	-4961
雨林	-4962
man	-4963
▁你得	-4964
▁我又	-4965
▁这条	-4966
乌干达	-4967
他们能	-4968
卢旺达	-4969
和我的	-4970
回到了	-4971
就不会	-4972
必须要	-4973
是完全	-4974
比我们	-4975
的一半	-4976
的人群	-4977
的大脑	-4978
▁然后在	-4979
发生什么	-4980
恐怖主义	-4981
看到这个	-4982
越来越多的	-4983
▁哪	-4984
▁电	-4985
▁起	-4986
不行	-4987
人心	-4988
基地	-4989
多个	-4990
大大	-4991
字典	-4992
尽量	-4993
布朗	-4994
年内	-4995
惊叹	-4996
我把	-4997
损伤	-4998
推特	-4999
提议	-5000
教徒	-5001
核能	-5002
残疾	-5003
海底	-5004
牛奶	-5005
神圣	-5006
聆听	-5007
般的	-5008
诗歌	-5009
这件	-5010
那边	-5011
随之	-5012
80%	-5013
▁原因	-5014
▁建筑	-5015
▁当他	-5016
▁新的	-5017
▁根本	-5018
一百万	-5019
与我们	-5020
专注于	-5021
为他们	-5022
了一点	-5023
了下来	-5024
又一次	-5025
学校的	-5026
对自己	-5027
年前的	-5028
最后的	-5029
样子的	-5030
的中心	-5031
磁共振	-5032
细胞的	-5033
适用于	-5034
领导人	-5035
▁我们得	-5036
▁无论是	-5037
▁而他们	-5038
你们知道	-5039
你就可以	-5040
并不知道	-5041
幸运的是	-5042
这些信息	-5043
不可思议的	-5044
▁外	-5045
》。	-5046
一根	-5047
万年	-5048
下载	-5049
乐意	-5050
人造	-5051
以往	-5052
双手	-5053
只会	-5054
可爱	-5055
吃的	-5056
向我	-5057
哈顿	-5058
困扰	-5059
学位	-5060
山脉	-5061
情境	-5062
最有	-5063
欲望	-5064
歌曲	-5065
沃尔	-5066
灯光	-5067
用到	-5068
的路	-5069
确认	-5070
能让	-5071
走上	-5072
这就	-5073
阻碍	-5074
额外	-5075
▁以便	-5076
▁告诉	-5077
▁工作	-5078
▁并在	-5079
▁由此	-5080
下一代	-5081
乳腺癌	-5082
依赖于	-5083
是对的	-5084
查尔斯	-5085
的意思	-5086
稳定的	-5087
糖尿病	-5088
美妙的	-5089
遇到的	-5090
▁很明显	-5091
你知道吗	-5092
哺乳动物	-5093
实验室里	-5094
的时间里	-5095
▁还有一个	-5096
加利福尼亚	-5097
.5	-5098
26	-5099
▁手	-5100
▁非	-5101
不上	-5102
句子	-5103
向前	-5104
和他	-5105
埃塞	-5106
年间	-5107
微软	-5108
怀孕	-5109
性别	-5110
振奋	-5111
支撑	-5112
无比	-5113
旧的	-5114
极限	-5115
汽油	-5116
深处	-5117
眼前	-5118
祖父	-5119
考试	-5120
聊天	-5121
自信	-5122
街区	-5123
认可	-5124
评价	-5125
请求	-5126
这边	-5127
麻省	-5128
鼓舞	-5129
org	-5130
▁你也	-5131
▁各种	-5132
▁的确	-5133
却没有	-5134
同时也	-5135
成功了	-5136
我决定	-5137
撒哈拉	-5138
曼哈顿	-5139
极大的	-5140
的区域	-5141
的科学	-5142
相似的	-5143
红色的	-5144
纽约市	-5145
结束了	-5146
考虑到	-5147
▁当人们	-5148
▁我不想	-5149
▁我决定	-5150
为什么不	-5151
岁的孩子	-5152
恐怖分子	-5153
我们希望	-5154
纽约时报	-5155
▁举个例子	-5156
▁这个问题	-5157
生活在一个	-5158
▁拉	-5159
一看	-5160
主流	-5161
亲眼	-5162
到来	-5163
厉害	-5164
原型	-5165
参观	-5166
向你	-5167
和谐	-5168
咨询	-5169
大卫	-5170
家乡	-5171
意图	-5172
意的	-5173
打交	-5174
操纵	-5175
早晨	-5176
某人	-5177
用途	-5178
经典	-5179
诗人	-5180
读到	-5181
购物	-5182
通道	-5183
镜子	-5184
队伍	-5185
食用	-5186
GPS	-5187
▁孩子	-5188
▁平均	-5189
▁是个	-5190
不是很	-5191
以一种	-5192
你可能	-5193
几分钟	-5194
反应堆	-5195
只是在	-5196
向我们	-5197
大概是	-5198
的效果	-5199
那个人	-5200
▁他们就	-5201
▁同时也	-5202
▁当我在	-5203
▁这一点	-5204
是一样的	-5205
是什么呢	-5206
种不同的	-5207
这样的人	-5208
这种方式	-5209
非常简单	-5210
▁因为它们	-5211
▁爱因斯坦	-5212
og	-5213
▁Z	-5214
▁书	-5215
▁左	-5216
一小	-5217
再来	-5218
决心	-5219
创立	-5220
前往	-5221
名声	-5222
困惑	-5223
存储	-5224
审查	-5225
尴尬	-5226
幻想	-5227
想说	-5228
按钮	-5229
挖掘	-5230
收益	-5231
文学	-5232
最为	-5233
极度	-5234
浪漫	-5235
激光	-5236
白人	-5237
看作	-5238
群人	-5239
触摸	-5240
赞助	-5241
轨迹	-5242
轻松	-5243
集合	-5244
面上	-5245
风暴	-5246
鼻子	-5247
▁之前	-5248
▁产生	-5249
▁你不	-5250
▁艺术	-5251
▁这将	-5252
不再是	-5253
你怎么	-5254
参与者	-5255
在上面	-5256
大约有	-5257
斯坦福	-5258
的女性	-5259
诸如此	-5260
起作用	-5261
运作的	-5262
▁什么是	-5263
有趣的是	-5264
的可能性	-5265
▁如果你们	-5266
难以置信的	-5267
nd	-5268
▁V	-5269
▁老	-5270
》,	-5271
上百	-5272
上网	-5273
争取	-5274
储蓄	-5275
公交	-5276
典型	-5277
切的	-5278
刚好	-5279
包装	-5280
匹配	-5281
国王	-5282
季节	-5283
孤独	-5284
尔兰	-5285
开源	-5286
性质	-5287
惊喜	-5288
想出	-5289
搭建	-5290
教训	-5291
斯卡	-5292
曲子	-5293
更快	-5294
格斯	-5295
法官	-5296
消灭	-5297
灰质	-5298
的电	-5299
精英	-5300
缓慢	-5301
被人	-5302
讲座	-5303
课题	-5304
邪恶	-5305
随便	-5306
▁30	-5307
▁但却	-5308
▁其次	-5309
▁就算	-5310
▁感觉	-5311
▁数据	-5312
▁科技	-5313
▁约翰	-5314
了一下	-5315
亲爱的	-5316
会这样	-5317
受欢迎	-5318
她们的	-5319
小行星	-5320
就知道	-5321
市场的	-5322
最喜欢	-5323
的文化	-5324
谢谢你	-5325
贫民窟	-5326
身上的	-5327
非洲人	-5328
2010	-5329
▁第一次	-5330
▁让我来	-5331
就是我们	-5332
所看到的	-5333
是我们的	-5334
这种情况	-5335
需要一个	-5336
高尔夫球	-5337
▁因为这是	-5338
▁这是我们的	-5339
Facebook	-5340
▁十	-5341
▁时	-5342
▁男	-5343
▁飞	-5344
一周	-5345
严格	-5346
你去	-5347
冬天	-5348
几周	-5349
分成	-5350
含有	-5351
国民	-5352
在想	-5353
在线	-5354
外部	-5355
夜晚	-5356
头上	-5357
好比	-5358
姥鲨	-5359
富裕	-5360
将近	-5361
开启	-5362
引入	-5363
拍的	-5364
无知	-5365
来临	-5366
水里	-5367
活力	-5368
理性	-5369
科研	-5370
竞赛	-5371
维护	-5372
缩小	-5373
聚会	-5374
膨胀	-5375
蘑菇	-5376
调节	-5377
足球	-5378
这座	-5379
隔离	-5380
▁对吧	-5381
▁接受	-5382
▁简单	-5383
为自己	-5384
发生过	-5385
大问题	-5386
改变的	-5387
是没有	-5388
