<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
▁th	-1
▁a	-2
in	-3
▁w	-4
▁the	-5
re	-6
▁o	-7
▁s	-8
at	-9
nd	-10
er	-11
ou	-12
is	-13
▁c	-14
it	-15
▁b	-16
ing	-17
▁m	-18
▁h	-19
en	-20
▁to	-21
on	-22
▁p	-23
▁f	-24
an	-25
es	-26
▁d	-27
▁of	-28
ll	-29
or	-30
▁in	-31
▁I	-32
▁and	-33
▁l	-34
ed	-35
ar	-36
▁y	-37
▁that	-38
▁g	-39
om	-40
as	-41
ic	-42
▁you	-43
le	-44
ve	-45
al	-46
▁we	-47
▁n	-48
▁wh	-49
ow	-50
▁A	-51
▁is	-52
us	-53
▁e	-54
▁it	-55
ut	-56
▁be	-57
ion	-58
ot	-59
et	-60
▁T	-61
▁re	-62
▁ha	-63
ct	-64
▁on	-65
ent	-66
ld	-67
ver	-68
▁And	-69
ay	-70
id	-71
▁Th	-72
all	-73
se	-74
▁this	-75
im	-76
▁S	-77
ig	-78
st	-79
ro	-80
ere	-81
▁st	-82
ur	-83
ch	-84
ly	-85
ke	-86
ce	-87
▁for	-88
if	-89
▁was	-90
ra	-91
▁do	-92
▁W	-93
▁an	-94
ir	-95
oo	-96
ally	-97
▁are	-98
ith	-99
op	-100
▁-	-101
▁--	-102
th	-103
▁have	-104
▁with	-105
am	-106
▁ab	-107
▁k	-108
▁they	-109
▁u	-110
▁se	-111
▁can	-112
out	-113
▁B	-114
ation	-115
▁as	-116
▁mo	-117
ht	-118
▁go	-119
▁So	-120
▁what	-121
▁li	-122
▁so	-123
very	-124
ad	-125
▁he	-126
▁com	-127
▁wor	-128
▁at	-129
ould	-130
ill	-131
▁about	-132
▁sh	-133
▁me	-134
▁ne	-135
ant	-136
▁not	-137
ter	-138
il	-139
▁all	-140
ge	-141
ul	-142
ust	-143
ol	-144
▁The	-145
▁j	-146
▁fr	-147
▁ex	-148
use	-149
▁som	-150
ers	-151
▁pro	-152
ight	-153
▁r	-154
▁ch	-155
▁there	-156
▁"	-157
▁or	-158
▁de	-159
▁pe	-160
▁my	-161
ear	-162
art	-163
ople	-164
▁It	-165
pp	-166
um	-167
ck	-168
▁one	-169
▁like	-170
ure	-171
▁We	-172
▁con	-173
▁people	-174
ess	-175
ate	-176
▁kn	-177
▁N	-178
est	-179
ive	-180
ca	-181
▁ma	-182
▁from	-183
ies	-184
ity	-185
nt	-186
ect	-187
ind	-188
ble	-189
ist	-190
qu	-191
▁out	-192
▁know	-193
ink	-194
▁but	-195
▁int	-196
▁just	-197
ook	-198
▁thing	-199
▁al	-200
rou	-201
▁te	-202
▁us	-203
▁our	-204
▁H	-205
▁v	-206
un	-207
cause	-208
▁very	-209
▁M	-210
ide	-211
▁sp	-212
▁them	-213
▁see	-214
and	-215
▁these	-216
▁C	-217
▁But	-218
▁up	-219
▁if	-220
ort	-221
▁get	-222
▁tr	-223
os	-224
▁think	-225
ie	-226
ich	-227
▁who	-228
▁going	-229
her	-230
▁pl	-231
▁Y	-232
▁act	-233
▁by	-234
▁1	-235
el	-236
▁some	-237
ci	-238
ain	-239
one	-240
▁when	-241
▁because	-242
▁year	-243
▁had	-244
iv	-245
▁your	-246
▁sa	-247
og	-248
em	-249
▁which	-250
▁more	-251
our	-252
▁im	-253
▁tim	-254
▁would	-255
od	-256
ine	-257
▁look	-258
▁really	-259
▁were	-260
▁want	-261
ually	-262
ast	-263
ame	-264
."	-265
▁ta	-266
▁comp	-267
▁how	-268
▁su	-269
ment	-270
▁O	-271
ood	-272
▁work	-273
▁their	-274
ard	-275
gh	-276
▁here	-277
▁Wh	-278
ous	-279
act	-280
ack	-281
▁en	-282
iz	-283
ap	-284
▁way	-285
hing	-286
reat	-287
ose	-288
▁then	-289
▁E	-290
▁This	-291
▁world	-292
▁You	-293
▁le	-294
ther	-295
ab	-296
▁time	-297
ore	-298
▁has	-299
are	-300
ans	-301
▁actually	-302
▁per	-303
▁don	-304
▁say	-305
▁every	-306
ong	-307
ag	-308
▁exp	-309
▁into	-310
▁qu	-311
itt	-312
▁P	-313
ild	-314
▁will	-315
ace	-316
▁could	-317
▁things	-318
▁ev	-319
▁D	-320
res	-321
ud	-322
▁now	-323
▁fe	-324
ions	-325
▁where	-326
▁years	-327
▁man	-328
▁co	-329
▁other	-330
▁did	-331
▁L	-332
ence	-333
age	-334
alk	-335
▁ag	-336
▁Now	-337
▁G	-338
▁somet	-339
00	-340
ff	-341
▁They	-342
iff	-343
▁no	-344
ach	-345
▁happ	-346
nder	-347
▁any	-348
ical	-349
▁make	-350
▁F	-351
▁been	-352
▁diff	-353
▁said	-354
▁cl	-355
▁tw	-356
▁In	-357
ice	-358
pt	-359
▁need	-360
▁than	-361
so	-362
▁start	-363
red	-364
▁something	-365
▁un	-366
▁right	-367
▁part	-368
ri	-369
▁bu	-370
irst	-371
▁2	-372
own	-373
▁over	-374
▁kind	-375
▁got	-376
ia	-377
▁R	-378
ry	-379
ree	-380
ign	-381
ory	-382
▁dis	-383
▁imp	-384
▁po	-385
ittle	-386
uch	-387
▁back	-388
▁two	-389
ome	-390
▁little	-391
round	-392
ell	-393
▁ar	-394
ite	-395
▁much	-396
orm	-397
▁pr	-398
olog	-399
ife	-400
▁call	-401
ens	-402
ount	-403
ip	-404
▁first	-405
▁differe	-406
ass	-407
▁those	-408
▁lot	-409
▁ro	-410
sel	-411
ater	-412
ang	-413
cent	-414
ound	-415
ep	-416
▁new	-417
▁also	-418
ue	-419
ber	-420
ple	-421
▁cont	-422
▁talk	-423
▁That	-424
ght	-425
▁spe	-426
way	-427
ac	-428
▁lo	-429
ody	-430
ult	-431
▁ac	-432
vel	-433
ving	-434
ves	-435
▁most	-436
king	-437
▁under	-438
▁des	-439
▁ph	-440
▁life	-441
▁bet	-442
▁she	-443
rain	-444
ated	-445
▁sy	-446
▁only	-447
ru	-448
co	-449
▁his	-450
▁res	-451
able	-452
▁day	-453
▁take	-454
▁J	-455
ations	-456
ms	-457
ick	-458
▁even	-459
▁different	-460
other	-461
▁good	-462
▁ad	-463
▁am	-464
int	-465
rough	-466
du	-467
ish	-468
▁hum	-469
▁does	-470
▁bl	-471
▁around	-472
▁put	-473
▁down	-474
▁many	-475
▁There	-476
ire	-477
ase	-478
ict	-479
ph	-480
▁ide	-481
▁through	-482
▁show	-483
pl	-484
▁What	-485
pe	-486
ance	-487
▁real	-488
▁pre	-489
▁her	-490
ial	-491
ents	-492
ank	-493
urn	-494
ob	-495
▁He	-496
cess	-497
▁comm	-498
▁use	-499
▁off	-500
▁U	-501
ark	-502
▁being	-503
▁tell	-504
form	-505
▁happen	-506
ange	-507
ak	-508
▁thou	-509
ade	-510
ors	-511
chn	-512
▁same	-513
ress	-514
▁too	-515
▁try	-516
ject	-517
ary	-518
wn	-519
▁doing	-520
▁come	-521
▁fact	-522
▁em	-523
xt	-524
ath	-525
▁proble	-526
▁fl	-527
ars	-528
ether	-529
per	-530
▁inc	-531
stem	-532
ric	-533
be	-534
ne	-535
day	-536
▁sm	-537
▁big	-538
▁may	-539
ys	-540
ically	-541
row	-542
▁great	-543
▁gen	-544
▁techn	-545
ful	-546
ning	-547
ual	-548
he	-549
ting	-550
ool	-551
▁three	-552
▁wr	-553
▁If	-554
tern	-555
▁count	-556
ible	-557
▁pers	-558
▁br	-559
▁well	-560
ile	-561
ib	-562
ces	-563
▁find	-564
▁percent	-565
illion	-566
ology	-567
▁called	-568
▁ra	-569
▁system	-570
ved	-571
ord	-572
▁sur	-573
▁build	-574
body	-575
thing	-576
▁bec	-577
ons	-578
ower	-579
▁Ch	-580
▁human	-581
▁child	-582
fter	-583
iver	-584
▁let	-585
fore	-586
▁gu	-587
▁stud	-588
▁tra	-589
self	-590
te	-591
▁app	-592
igh	-593
ious	-594
▁sim	-595
▁dec	-596
▁again	-597
▁Well	-598
▁made	-599
nds	-600
▁long	-601
ics	-602
▁inv	-603
▁exper	-604
▁ind	-605
ition	-606
▁fo	-607
▁own	-608
▁quest	-609
erest	-610
mer	-611
ating	-612
we	-613
ren	-614
▁import	-615
▁rem	-616
▁K	-617
▁should	-618
▁sc	-619
▁lear	-620
▁bel	-621
cial	-622
ize	-623
les	-624
ft	-625
ew	-626
ub	-627
▁underst	-628
000	-629
oss	-630
▁why	-631
▁play	-632
ty	-633
▁cour	-634
av	-635
▁design	-636
▁bas	-637
▁interest	-638
▁thought	-639
ction	-640
▁mean	-641
▁Be	-642
ates	-643
▁after	-644
▁didn	-645
▁last	-646
▁turn	-647
▁today	-648
ities	-649
▁person	-650
?"	-651
con	-652
▁end	-653
▁important	-654
ian	-655
▁feel	-656
▁idea	-657
▁ob	-658
▁rel	-659
▁ask	-660
▁brain	-661
▁went	-662
,000	-663
▁car	-664
▁started	-665
▁creat	-666
▁hel	-667
ied	-668
ull	-669
▁exam	-670
▁inst	-671
▁change	-672
▁bit	-673
▁trans	-674
ough	-675
▁its	-676
gan	-677
▁him	-678
▁sch	-679
ution	-680
▁sort	-681
ise	-682
▁3	-683
▁course	-684
▁give	-685
▁point	-686
▁sci	-687
ese	-688
ail	-689
▁gl	-690
▁before	-691
▁wom	-692
▁understand	-693
als	-694
▁gra	-695
▁another	-696
▁ins	-697
ular	-698
▁Thank	-699
▁story	-700
▁produ	-701
ility	-702
▁ke	-703
▁problem	-704
▁never	-705
▁St	-706
▁better	-707
ros	-708
▁might	-709
ven	-710
ave	-711
lic	-712
▁kid	-713
▁ele	-714
▁inter	-715
ists	-716
old	-717
ily	-718
▁able	-719
kes	-720
ost	-721
▁help	-722
ert	-723
▁belie	-724
und	-725
erg	-726
▁few	-727
▁cons	-728
▁came	-729
▁19	-730
uc	-731
▁tog	-732
▁plan	-733
▁ago	-734
▁coll	-735
▁together	-736
ense	-737
ix	-738
▁power	-739
▁ent	-740
▁still	-741
▁bo	-742
velop	-743
▁art	-744
▁next	-745
oth	-746
▁fam	-747
▁school	-748
▁sl	-749
▁found	-750
▁place	-751
▁pol	-752
▁mon	-753
▁num	-754
atch	-755
▁mod	-756
▁high	-757
▁sol	-758
ited	-759
▁comple	-760
▁Af	-761
ng	-762
▁10	-763
ween	-764
ward	-765
▁each	-766
▁water	-767
▁imag	-768
ather	-769
alth	-770
▁used	-771
▁technology	-772
▁commun	-773
▁pat	-774
ience	-775
▁ter	-776
read	-777
ork	-778
▁Because	-779
▁develop	-780
▁learn	-781
▁ser	-782
▁cr	-783
cy	-784
▁between	-785
▁20	-786
meric	-787
▁question	-788
▁comput	-789
▁four	-790
iss	-791
ram	-792
ized	-793
▁ext	-794
,"	-795
▁stu	-796
▁looking	-797
▁dat	-798
▁done	-799
ways	-800
▁When	-801
▁example	-802
▁small	-803
▁cell	-804
ures	-805
ness	-806
▁whole	-807
cond	-808
▁read	-809
ific	-810
▁min	-811
oc	-812
ably	-813
▁op	-814
▁light	-815
▁old	-816
▁att	-817
ah	-818
oney	-819
▁love	-820
▁partic	-821
▁cre	-822
▁Americ	-823
az	-824
▁cent	-825
▁doesn	-826
▁grow	-827
ute	-828
cept	-829
▁met	-830
ets	-831
ings	-832
▁eff	-833
▁fin	-834
arch	-835
▁med	-836
ered	-837
ced	-838
formation	-839
▁care	-840
ative	-841
iness	-842
▁la	-843
conom	-844
▁data	-845
▁ear	-846
▁wanted	-847
▁move	-848
ger	-849
▁mom	-850
▁V	-851
▁rec	-852
▁dr	-853
▁million	-854
▁How	-855
ross	-856
▁children	-857
▁trying	-858
here	-859
ote	-860
▁bi	-861
▁expl	-862
▁always	-863
▁Afric	-864
▁lar	-865
▁nat	-866
selves	-867
▁reas	-868
▁el	-869
▁econom	-870
▁sk	-871
▁word	-872
▁far	-873
▁ed	-874
▁beh	-875
▁poss	-876
▁away	-877
50	-878
ird	-879
ope	-880
▁money	-881
▁book	-882
▁working	-883
gin	-884
▁giv	-885
▁ever	-886
cer	-887
ural	-888
▁less	-889
ands	-890
▁hard	-891
▁live	-892
▁str	-893
▁gener	-894
▁supp	-895
▁project	-896
▁pict	-897
ational	-898
▁believe	-899
▁mus	-900
vers	-901
▁cap	-902
ruct	-903
▁doll	-904
▁chang	-905
▁sub	-906
▁rep	-907
ments	-908
▁five	-909
▁country	-910
ont	-911
▁bus	-912
▁Un	-913
▁kids	-914
ock	-915
▁information	-916
nect	-917
nce	-918
▁prob	-919
▁maybe	-920
▁health	-921
▁inf	-922
ism	-923
▁Ind	-924
▁run	-925
▁cor	-926
▁space	-927
▁open	-928
ps	-929
▁thinking	-930
▁vis	-931
▁resp	-932
▁organ	-933
▁4	-934
air	-935
▁using	-936
atter	-937
alf	-938
▁everything	-939
▁hand	-940
ries	-941
▁took	-942
aces	-943
ergy	-944
▁anim	-945
▁women	-946
▁One	-947
led	-948
ract	-949
▁interesting	-950
▁food	-951
▁form	-952
▁cou	-953
▁second	-954
▁means	-955
oy	-956
▁mind	-957
▁create	-958
▁pres	-959
▁stuff	-960
▁getting	-961
iron	-962
▁enough	-963
▁number	-964
▁fun	-965
▁process	-966
▁home	-967
▁left	-968
▁teach	-969
gg	-970
▁sense	-971
▁As	-972
▁quite	-973
its	-974
vern	-975
▁sing	-976
aut	-977
▁fut	-978
▁pub	-979
▁spec	-980
▁head	-981
▁energy	-982
▁become	-983
▁best	-984
▁wo	-985
hip	-986
ten	-987
ital	-988
▁probably	-989
ention	-990
▁These	-991
▁frie	-992
ks	-993
ouse	-994
ever	-995
▁comes	-996
iew	-997
ines	-998
▁acc	-999
▁future	-1000
▁happened	-1001
▁eng	-1002
▁reg	-1003
▁compan	-1004
▁mark	-1005
▁walk	-1006
▁talking	-1007
lear	-1008
▁begin	-1009
▁building	-1010
iting	-1011
▁lead	-1012
▁prog	-1013
ues	-1014
ident	-1015
▁dollars	-1016
▁Here	-1017
▁elect	-1018
▁month	-1019
▁grou	-1020
▁room	-1021
▁univer	-1022
ertain	-1023
sw	-1024
▁My	-1025
▁times	-1026
reen	-1027
▁war	-1028
▁dem	-1029
▁making	-1030
▁ca	-1031
▁pie	-1032
▁set	-1033
ories	-1034
li	-1035
tty	-1036
▁govern	-1037
▁connect	-1038
ogra	-1039
▁without	-1040
▁side	-1041
▁coming	-1042
▁half	-1043
▁cur	-1044
▁body	-1045
▁sign	-1046
▁contro	-1047
cus	-1048
▁answ	-1049
ient	-1050
ner	-1051
▁else	-1052
▁She	-1053
▁pretty	-1054
kay	-1055
▁pop	-1056
▁beaut	-1057
▁conf	-1058
▁dist	-1059
▁env	-1060
▁anything	-1061
▁keep	-1062
▁bad	-1063
▁Is	-1064
lf	-1065
▁social	-1066
▁moment	-1067
ond	-1068
▁Africa	-1069
▁add	-1070
▁Chin	-1071
ake	-1072
▁glob	-1073
▁hist	-1074
ety	-1075
▁top	-1076
rib	-1077
imes	-1078
olution	-1079
ts	-1080
▁reason	-1081
▁air	-1082
▁wee	-1083
ately	-1084
▁phys	-1085
▁says	-1086
▁model	-1087
me	-1088
▁An	-1089
▁told	-1090
ember	-1091
▁allow	-1092
▁bring	-1093
▁across	-1094
▁gr	-1095
▁goes	-1096
▁def	-1097
▁ty	-1098
ices	-1099
idd	-1100
▁pass	-1101
▁200	-1102
▁sound	-1103
▁New	-1104
▁environ	-1105
▁fig	-1106
▁job	-1107
▁happens	-1108
▁saw	-1109
▁business	-1110
▁particular	-1111
uring	-1112
▁simple	-1113
▁hope	-1114
▁such	-1115
▁stand	-1116
▁countries	-1117
der	-1118
▁educ	-1119
▁For	-1120
▁makes	-1121
▁young	-1122
▁Let	-1123
▁lives	-1124
▁All	-1125
▁science	-1126
▁phot	-1127
▁rese	-1128
▁picture	-1129
▁living	-1130
▁ey	-1131
▁opp	-1132
▁wonder	-1133
ided	-1134
ince	-1135
▁seen	-1136
where	-1137
ying	-1138
ash	-1139
ots	-1140
arth	-1141
▁matter	-1142
▁hour	-1143
▁soci	-1144
ograph	-1145
ott	-1146
▁stop	-1147
ortun	-1148
▁later	-1149
▁computer	-1150
▁six	-1151
▁eas	-1152
▁case	-1153
▁char	-1154
▁asked	-1155
▁experience	-1156
▁sit	-1157
▁having	-1158
▁basically	-1159
▁val	-1160
io	-1161
▁cult	-1162
ization	-1163
man	-1164
▁scient	-1165
ead	-1166
most	-1167
▁rob	-1168
▁days	-1169
pr	-1170
▁No	-1171
▁prot	-1172
ime	-1173
irl	-1174
▁cam	-1175
▁ways	-1176
llow	-1177
▁effect	-1178
gs	-1179
ilt	-1180
iter	-1181
▁research	-1182
▁level	-1183
▁complete	-1184
ins	-1185
▁family	-1186
▁mem	-1187
▁thous	-1188
ken	-1189
▁aut	-1190
▁planet	-1191
▁det	-1192
▁col	-1193
▁rest	-1194
▁music	-1195
ality	-1196
▁Se	-1197
▁single	-1198
▁mor	-1199
aps	-1200
▁inside	-1201
▁share	-1202
▁bre	-1203
▁list	-1204
▁Earth	-1205
ulation	-1206
▁problems	-1207
▁billion	-1208
▁environment	-1209
itive	-1210
▁ideas	-1211
▁saying	-1212
angu	-1213
▁cells	-1214
ED	-1215
ught	-1216
▁certain	-1217
▁global	-1218
orn	-1219
▁both	-1220
▁prof	-1221
▁pain	-1222
▁guy	-1223
▁mach	-1224
▁vide	-1225
▁watch	-1226
▁contin	-1227
▁par	-1228
▁hu	-1229
▁amaz	-1230
▁test	-1231
▁wrong	-1232
ready	-1233
▁langu	-1234
▁hear	-1235
▁yet	-1236
▁polit	-1237
▁ref	-1238
▁incred	-1239
med	-1240
▁equ	-1241
▁mil	-1242
▁sure	-1243
▁disco	-1244
▁looked	-1245
ants	-1246
▁dise	-1247
ivid	-1248
▁almost	-1249
ov	-1250
▁within	-1251
rop	-1252
osed	-1253
ury	-1254
less	-1255
▁dev	-1256
▁suc	-1257
▁once	-1258
▁looks	-1259
unch	-1260
▁while	-1261
▁che	-1262
▁stre	-1263
▁lab	-1264
▁loc	-1265
▁city	-1266
▁dire	-1267
▁answer	-1268
▁possible	-1269
▁age	-1270
▁self	-1271
▁public	-1272
▁heart	-1273
▁already	-1274
arent	-1275
side	-1276
ield	-1277
▁cost	-1278
ene	-1279
work	-1280
ior	-1281
pect	-1282
▁remember	-1283
▁'	-1284
▁beautif	-1285
▁product	-1286
▁whether	-1287
▁[	-1288
▁figure	-1289
allen	-1290
▁news	-1291
utes	-1292
▁nothing	-1293
▁true	-1294
▁heard	-1295
▁wa	-1296
aterial	-1297
▁unt	-1298
▁exact	-1299
▁history	-1300
lish	-1301
ases	-1302
▁fil	-1303
▁TED	-1304
▁exc	-1305
▁treat	-1306
Wh	-1307
uck	-1308
▁amazing	-1309
▁control	-1310
▁fore	-1311
de	-1312
eah	-1313
▁state	-1314
▁30	-1315
▁sw	-1316
ages	-1317
▁kill	-1318
▁Or	-1319
ware	-1320
▁cond	-1321
▁large	-1322
undred	-1323
▁Al	-1324
▁ass	-1325
ivity	-1326
▁class	-1327
iddle	-1328
▁piece	-1329
▁myself	-1330
▁often	-1331
land	-1332
▁couple	-1333
▁imagine	-1334
▁OK	-1335
▁months	-1336
▁community	-1337
vious	-1338
▁line	-1339
▁mag	-1340
▁cancer	-1341
▁everybody	-1342
▁works	-1343
▁50	-1344
▁group	-1345
▁Why	-1346
ling	-1347
ering	-1348
▁built	-1349
▁beautiful	-1350
▁must	-1351
▁men	-1352
▁individ	-1353
▁girl	-1354
▁United	-1355
▁hundred	-1356
▁someone	-1357
aster	-1358
▁face	-1359
▁net	-1360
▁market	-1361
▁material	-1362
▁night	-1363
▁Intern	-1364
▁vir	-1365
imate	-1366
▁front	-1367
▁challen	-1368
▁quick	-1369
bs	-1370
▁100	-1371
ush	-1372
▁aff	-1373
▁experim	-1374
..	-1375
ier	-1376
ired	-1377
ex	-1378
atic	-1379
▁incre	-1380
▁6	-1381
▁entire	-1382
▁full	-1383
▁video	-1384
▁iss	-1385
▁order	-1386
▁follow	-1387
▁places	-1388
▁pay	-1389
oice	-1390
▁India	-1391
▁spend	-1392
▁government	-1393
▁words	-1394
▁individual	-1395
▁adv	-1396
▁ret	-1397
▁sec	-1398
▁tre	-1399
get	-1400
▁9	-1401
ron	-1402
omes	-1403
▁dra	-1404
▁decided	-1405
▁education	-1406
▁result	-1407
▁di	-1408
bers	-1409
to	-1410
▁kinds	-1411
▁wasn	-1412
▁somebody	-1413
ane	-1414
ians	-1415
▁land	-1416
ructure	-1417
▁pos	-1418
▁species	-1419
▁isn	-1420
▁itself	-1421
up	-1422
▁abs	-1423
▁completely	-1424
▁cra	-1425
▁until	-1426
outh	-1427
▁happening	-1428
▁universe	-1429
br	-1430
▁inn	-1431
▁nature	-1432
aper	-1433
ives	-1434
▁name	-1435
▁view	-1436
▁language	-1437
cle	-1438
ined	-1439
▁tool	-1440
▁train	-1441
▁const	-1442
line	-1443
▁God	-1444
▁taking	-1445
...	-1446
▁exactly	-1447
▁huge	-1448
▁though	-1449
▁engine	-1450
▁past	-1451
▁States	-1452
cing	-1453
▁study	-1454
▁z	-1455
▁deep	-1456
▁Every	-1457
▁became	-1458
▁sca	-1459
▁deal	-1460
▁gets	-1461
ature	-1462
▁behav	-1463
ctor	-1464
▁game	-1465
▁focus	-1466
▁minutes	-1467
acter	-1468
▁America	-1469
▁students	-1470
ats	-1471
▁object	-1472
▁Internet	-1473
▁free	-1474
▁wind	-1475
▁woman	-1476
▁success	-1477
▁ourselves	-1478
ional	-1479
dd	-1480
etic	-1481
▁house	-1482
ogn	-1483
▁complex	-1484
▁stories	-1485
ream	-1486
ters	-1487
▁since	-1488
▁themselves	-1489
▁fund	-1490
ental	-1491
▁turns	-1492
▁rather	-1493
end	-1494
▁fly	-1495
▁close	-1496
▁along	-1497
▁mar	-1498
▁oce	-1499
▁Then	-1500
urs	-1501
ision	-1502
face	-1503
▁ones	-1504
▁Do	-1505
itting	-1506
▁Fr	-1507
▁friends	-1508
▁7	-1509
▁law	-1510
▁bott	-1511
▁learned	-1512
ability	-1513
▁mother	-1514
ames	-1515
▁meas	-1516
▁oil	-1517
▁won	-1518
▁guys	-1519
▁knew	-1520
uro	-1521
▁At	-1522
▁av	-1523
gest	-1524
▁meet	-1525
▁created	-1526
ien	-1527
▁...	-1528
▁invest	-1529
▁third	-1530
▁amount	-1531
▁company	-1532
omet	-1533
▁ris	-1534
▁hours	-1535
ption	-1536
▁society	-1537
cl	-1538
▁indust	-1539
▁Okay	-1540
▁animals	-1541
ibly	-1542
ator	-1543
▁questions	-1544
cc	-1545
▁China	-1546
cul	-1547
▁15	-1548
▁prov	-1549
▁liter	-1550
ivers	-1551
▁mass	-1552
▁couldn	-1553
icult	-1554
▁disease	-1555
▁8	-1556
▁worked	-1557
▁present	-1558
▁Ar	-1559
▁least	-1560
att	-1561
▁math	-1562
▁hold	-1563
▁early	-1564
aw	-1565
haps	-1566
▁var	-1567
▁lots	-1568
▁clear	-1569
▁collect	-1570
ming	-1571
▁arch	-1572
sy	-1573
▁aud	-1574
ral	-1575
▁Sh	-1576
▁mic	-1577
▁gave	-1578
▁expect	-1579
wards	-1580
▁Can	-1581
▁Some	-1582
▁pred	-1583
▁sometimes	-1584
app	-1585
▁bab	-1586
▁everyone	-1587
▁relations	-1588
▁shap	-1589
▁hy	-1590
▁York	-1591
▁area	-1592
▁rad	-1593
istic	-1594
▁opportun	-1595
▁happy	-1596
eg	-1597
The	-1598
ium	-1599
ted	-1600
▁speak	-1601
▁program	-1602
▁innov	-1603
ones	-1604
thers	-1605
▁mess	-1606
▁field	-1607
▁5	-1608
olved	-1609
▁against	-1610
ee	-1611
▁sens	-1612
▁interact	-1613
▁outside	-1614
▁difficult	-1615
ples	-1616
▁cir	-1617
▁oper	-1618
▁difference	-1619
▁rev	-1620
▁ill	-1621
▁Br	-1622
▁norm	-1623
▁learning	-1624
▁thousands	-1625
▁Pe	-1626
▁cut	-1627
▁mot	-1628
▁beginning	-1629
ially	-1630
▁listen	-1631
▁dru	-1632
▁extra	-1633
▁systems	-1634
▁typ	-1635
vered	-1636
▁appro	-1637
fect	-1638
▁parent	-1639
▁wonderful	-1640
not	-1641
▁seven	-1642
▁terms	-1643
aking	-1644
▁technolog	-1645
▁step	-1646
▁green	-1647
▁century	-1648
▁moving	-1649
▁death	-1650
▁natural	-1651
▁network	-1652
▁American	-1653
▁instead	-1654
▁taken	-1655
▁bro	-1656
▁pattern	-1657
ither	-1658
illions	-1659
erv	-1660
▁ve	-1661
▁dig	-1662
ination	-1663
▁middle	-1664
▁others	-1665
▁non	-1666
iqu	-1667
ider	-1668
▁eyes	-1669
▁team	-1670
▁behavior	-1671
ared	-1672
astic	-1673
ients	-1674
gen	-1675
ully	-1676
▁short	-1677
▁takes	-1678
ret	-1679
▁da	-1680
Well	-1681
▁leave	-1682
els	-1683
▁ant	-1684
▁explain	-1685
ides	-1686
▁recent	-1687
▁machine	-1688
▁population	-1689
▁tem	-1690
▁fail	-1691
verage	-1692
ove	-1693
olute	-1694
orth	-1695
▁black	-1696
▁exist	-1697
ential	-1698
▁18	-1699
▁red	-1700
▁eight	-1701
▁record	-1702
▁Eng	-1703
▁needs	-1704
▁during	-1705
▁pot	-1706
▁protect	-1707
▁sym	-1708
▁yourself	-1709
▁relationship	-1710
ey	-1711
▁miss	-1712
▁robot	-1713
▁support	-1714
ump	-1715
▁12	-1716
ero	-1717
ery	-1718
rew	-1719
▁fre	-1720
▁squ	-1721
utions	-1722
▁finally	-1723
inary	-1724
▁intell	-1725
▁obvious	-1726
▁seeing	-1727
aring	-1728
itions	-1729
jor	-1730
ased	-1731
▁easy	-1732
▁low	-1733
ern	-1734
▁hands	-1735
▁parts	-1736
ale	-1737
itch	-1738
▁culture	-1739
▁interested	-1740
▁occ	-1741
▁image	-1742
▁ocean	-1743
▁turned	-1744
▁sun	-1745
▁changed	-1746
▁tot	-1747
▁chem	-1748
▁given	-1749
▁buy	-1750
itect	-1751
▁communic	-1752
era	-1753
▁perhaps	-1754
▁ple	-1755
sych	-1756
xy	-1757
ude	-1758
▁dep	-1759
▁Euro	-1760
▁es	-1761
▁lim	-1762
▁began	-1763
▁reach	-1764
ply	-1765
▁size	-1766
▁colle	-1767
ror	-1768
▁perfect	-1769
ented	-1770
▁emot	-1771
▁fall	-1772
▁break	-1773
▁whatever	-1774
port	-1775
iving	-1776
▁leg	-1777
▁wall	-1778
▁Not	-1779
▁major	-1780
▁common	-1781
oh	-1782
▁arg	-1783
▁incl	-1784
▁jour	-1785
▁super	-1786
▁longer	-1787
▁absolute	-1788
▁cannot	-1789
year	-1790
▁ess	-1791
▁40	-1792
▁pick	-1793
▁Europe	-1794
▁behind	-1795
▁On	-1796
ource	-1797
▁quickly	-1798
▁impro	-1799
▁local	-1800
▁tried	-1801
▁event	-1802
▁access	-1803
fully	-1804
▁Just	-1805
▁simply	-1806
▁week	-1807
▁needed	-1808
bo	-1809
▁jo	-1810
▁gone	-1811
▁consum	-1812
elt	-1813
▁trad	-1814
ills	-1815
▁perform	-1816
▁cal	-1817
▁situ	-1818
▁friend	-1819
▁emb	-1820
idence	-1821
rought	-1822
▁paper	-1823
▁psych	-1824
▁economic	-1825
▁architect	-1826
ges	-1827
ledge	-1828
reme	-1829
▁eat	-1830
▁structure	-1831
NA	-1832
iol	-1833
▁sent	-1834
▁personal	-1835
▁powerful	-1836
▁famil	-1837
▁grand	-1838
▁People	-1839
▁special	-1840
orld	-1841
▁serv	-1842
▁pract	-1843
lt	-1844
▁surv	-1845
▁vers	-1846
▁spent	-1847
▁repres	-1848
▁realized	-1849
avor	-1850
▁dark	-1851
oph	-1852
osp	-1853
▁stay	-1854
▁cle	-1855
▁direct	-1856
▁photograph	-1857
▁father	-1858
▁scale	-1859
▁cities	-1860
▁evolution	-1861
▁feet	-1862
▁ability	-1863
▁conv	-1864
▁orig	-1865
▁measure	-1866
ule	-1867
▁Right	-1868
▁ground	-1869
ony	-1870
▁key	-1871
▁sum	-1872
▁known	-1873
▁surpr	-1874
▁democ	-1875
▁sitting	-1876
ison	-1877
▁May	-1878
▁yes	-1879
ising	-1880
▁relig	-1881
ilar	-1882
▁saf	-1883
▁press	-1884
▁recogn	-1885
You	-1886
lect	-1887
▁ident	-1888
▁surface	-1889
hood	-1890
rodu	-1891
ibility	-1892
ouch	-1893
▁pull	-1894
ler	-1895
▁blue	-1896
▁economy	-1897
ged	-1898
▁mult	-1899
ney	-1900
▁To	-1901
rent	-1902
▁feed	-1903
▁poor	-1904
▁requ	-1905
pped	-1906
▁post	-1907
▁media	-1908
▁film	-1909
ources	-1910
▁shows	-1911
▁experiment	-1912
▁incredible	-1913
▁cool	-1914
ological	-1915
▁parents	-1916
ode	-1917
▁lost	-1918
ton	-1919
▁civ	-1920
▁mole	-1921
▁blood	-1922
▁companies	-1923
▁political	-1924
ann	-1925
com	-1926
ike	-1927
ised	-1928
▁fear	-1929
hor	-1930
▁mov	-1931
▁humans	-1932
▁draw	-1933
▁fast	-1934
inal	-1935
▁foot	-1936
▁dream	-1937
uses	-1938
▁bottom	-1939
▁brought	-1940
oll	-1941
▁fish	-1942
▁value	-1943
▁either	-1944
ift	-1945
ards	-1946
▁dest	-1947
▁felt	-1948
▁nice	-1949
▁slow	-1950
▁travel	-1951
▁approach	-1952
ators	-1953
▁weeks	-1954
▁wouldn	-1955
izing	-1956
▁Tw	-1957
dden	-1958
▁ste	-1959
▁books	-1960
What	-1961
ument	-1962
▁bene	-1963
▁sudden	-1964
▁desc	-1965
▁write	-1966
bor	-1967
room	-1968
iversity	-1969
▁predict	-1970
▁cy	-1971
leep	-1972
▁DNA	-1973
▁obs	-1974
▁miles	-1975
iny	-1976
ole	-1977
ried	-1978
▁priv	-1979
▁animal	-1980
of	-1981
ext	-1982
▁del	-1983
▁born	-1984
sh	-1985
gle	-1986
▁Chr	-1987
▁serious	-1988
▁growth	-1989
▁strong	-1990
entially	-1991
▁opportunity	-1992
▁box	-1993
▁changes	-1994
▁soft	-1995
▁World	-1996
▁average	-1997
▁morning	-1998
▁starting	-1999
urb	-2000
ains	-2001
ived	-2002
▁opt	-2003
▁flow	-2004
▁feeling	-2005
▁ge	-2006
▁near	-2007
▁based	-2008
▁Z	-2009
vent	-2010
cially	-2011
▁technologies	-2012
▁die	-2013
▁enc	-2014
▁win	-2015
eng	-2016
▁areas	-2017
▁force	-2018
▁wrote	-2019
▁growing	-2020
▁respons	-2021
▁electric	-2022
▁developed	-2023
uth	-2024
▁har	-2025
cious	-2026
▁redu	-2027
ression	-2028
▁Re	-2029
▁extreme	-2030
▁knowledge	-2031
▁attention	-2032
oon	-2033
ored	-2034
▁bar	-2035
▁send	-2036
▁stra	-2037
▁fight	-2038
erm	-2039
ances	-2040
▁reality	-2041
▁cop	-2042
▁literally	-2043
▁insp	-2044
▁repl	-2045
▁phone	-2046
▁impact	-2047
▁physical	-2048
▁ap	-2049
▁tele	-2050
ala	-2051
▁deg	-2052
lu	-2053
▁thank	-2054
▁numbers	-2055
▁sho	-2056
ensive	-2057
▁challenge	-2058
▁hor	-2059
assion	-2060
▁giving	-2061
▁instit	-2062
▁pur	-2063
▁spread	-2064
▁vol	-2065
▁viol	-2066
▁profess	-2067
arr	-2068
▁fac	-2069
▁tools	-2070
▁center	-2071
ging	-2072
▁main	-2073
▁civil	-2074
zy	-2075
▁map	-2076
▁sex	-2077
▁crit	-2078
▁vill	-2079
▁gives	-2080
amp	-2081
▁favor	-2082
▁guess	-2083
▁realize	-2084
▁theory	-2085
▁forward	-2086
▁understanding	-2087
▁stat	-2088
▁seems	-2089
▁ast	-2090
▁hot	-2091
▁prin	-2092
▁neigh	-2093
▁intern	-2094
▁concept	-2095
▁playing	-2096
▁Man	-2097
▁rul	-2098
▁Yeah	-2099
▁touch	-2100
▁images	-2101
▁audience	-2102
bon	-2103
▁circ	-2104
aly	-2105
racy	-2106
par	-2107
imens	-2108
▁depe	-2109
▁text	-2110
▁white	-2111
▁visual	-2112
ustain	-2113
▁telling	-2114
eed	-2115
por	-2116
chie	-2117
▁dead	-2118
iod	-2119
▁sell	-2120
▁similar	-2121
anger	-2122
▁hosp	-2123
▁path	-2124
▁univers	-2125
▁scientists	-2126
▁fu	-2127
▁rock	-2128
erence	-2129
▁running	-2130
aged	-2131
▁comb	-2132
▁compet	-2133
▁English	-2134
ped	-2135
▁flo	-2136
▁ice	-2137
▁risk	-2138
▁road	-2139
▁talked	-2140
▁absolutely	-2141
▁sea	-2142
ggest	-2143
▁shape	-2144
head	-2145
ively	-2146
▁anyone	-2147
▁discovered	-2148
▁alone	-2149
▁avail	-2150
▁micro	-2151
▁proper	-2152
▁suggest	-2153
▁developing	-2154
icy	-2155
oud	-2156
ales	-2157
▁aren	-2158
▁rele	-2159
▁color	-2160
ateg	-2161
▁prop	-2162
▁benef	-2163
▁knows	-2164
▁stage	-2165
▁worth	-2166
▁showed	-2167
▁patients	-2168
▁leaders	-2169
▁patient	-2170
▁er	-2171
▁sil	-2172
▁development	-2173
amed	-2174
ploy	-2175
ified	-2176
▁ball	-2177
omen	-2178
▁affect	-2179
▁current	-2180
▁hundreds	-2181
iet	-2182
ration	-2183
▁climate	-2184
▁industry	-2185
▁—	-2186
ung	-2187
▁period	-2188
▁Chinese	-2189
▁intellig	-2190
▁ult	-2191
▁prom	-2192
▁type	-2193
▁mathem	-2194
▁track	-2195
▁meaning	-2196
▁produce	-2197
▁millions	-2198
acy	-2199
▁movement	-2200
ival	-2201
▁est	-2202
▁Our	-2203
▁suff	-2204
▁normal	-2205
pecially	-2206
▁sn	-2207
▁lif	-2208
▁wish	-2209
▁sleep	-2210
▁modern	-2211
▁incredibly	-2212
by	-2213
like	-2214
asing	-2215
ai	-2216
▁arr	-2217
▁fur	-2218
▁nuc	-2219
urity	-2220
▁soon	-2221
▁becomes	-2222
ug	-2223
▁South	-2224
▁issue	-2225
▁fire	-2226
▁seem	-2227
▁medic	-2228
▁creating	-2229
▁situation	-2230
Th	-2231
▁baby	-2232
▁save	-2233
▁recently	-2234
▁compassion	-2235
▁25	-2236
▁din	-2237
▁lay	-2238
▁rate	-2239
▁rich	-2240
▁cars	-2241
▁poll	-2242
▁haven	-2243
▁subject	-2244
▁computers	-2245
apt	-2246
ilities	-2247
▁device	-2248
▁bigger	-2249
▁includ	-2250
▁199	-2251
▁attack	-2252
▁fundam	-2253
▁reasons	-2254
▁available	-2255
▁tradition	-2256
▁flu	-2257
chan	-2258
▁achie	-2259
▁solution	-2260
ique	-2261
▁arm	-2262
▁imm	-2263
▁song	-2264
▁except	-2265
▁designed	-2266
ites	-2267
osph	-2268
▁tiny	-2269
▁table	-2270
▁pictures	-2271
iant	-2272
light	-2273
▁smart	-2274
▁truth	-2275
ency	-2276
▁sold	-2277
▁emerg	-2278
▁dou	-2279
▁camp	-2280
▁innovation	-2281
bit	-2282
put	-2283
▁De	-2284
arily	-2285
▁fair	-2286
▁games	-2287
▁street	-2288
▁sustain	-2289
abor	-2290
▁neur	-2291
▁putting	-2292
▁transform	-2293
Oh	-2294
ister	-2295
▁girls	-2296
nam	-2297
▁eye	-2298
▁hon	-2299
▁among	-2300
▁especially	-2301
oose	-2302
▁neg	-2303
▁react	-2304
ik	-2305
unt	-2306
ences	-2307
▁died	-2308
▁convers	-2309
▁bird	-2310
istan	-2311
wh	-2312
▁bed	-2313
▁vac	-2314
oring	-2315
▁lived	-2316
▁speed	-2317
▁involved	-2318
pre	-2319
vert	-2320
▁plant	-2321
▁necess	-2322
▁emp	-2323
▁drive	-2324
▁rules	-2325
▁towards	-2326
▁With	-2327
▁anybody	-2328
▁writing	-2329
yond	-2330
▁evidence	-2331
▁By	-2332
▁Com	-2333
▁lea	-2334
▁asking	-2335
▁carbon	-2336
pan	-2337
▁Ph	-2338
ades	-2339
▁bra	-2340
ishing	-2341
▁function	-2342
▁character	-2343
▁obviously	-2344
ify	-2345
▁60	-2346
▁defin	-2347
▁groups	-2348
ask	-2349
▁sounds	-2350
ned	-2351
▁dom	-2352
ished	-2353
▁clos	-2354
▁revolution	-2355
asc	-2356
▁Goo	-2357
▁sat	-2358
▁syn	-2359
▁screen	-2360
ief	-2361
ny	-2362
▁skin	-2363
▁schools	-2364
▁changing	-2365
▁resources	-2366
medi	-2367
ously	-2368
▁Inst	-2369
▁link	-2370
▁sever	-2371
▁chance	-2372
▁digital	-2373
▁medical	-2374
▁particularly	-2375
▁unf	-2376
▁solve	-2377
▁issues	-2378
▁software	-2379
umb	-2380
une	-2381
▁mechan	-2382
▁general	-2383
▁extraord	-2384
▁Oh	-2385
▁basic	-2386
▁trust	-2387
▁showing	-2388
▁gas	-2389
▁tend	-2390
▁beyond	-2391
▁mount	-2392
▁office	-2393
▁online	-2394
▁further	-2395
▁ce	-2396
used	-2397
▁Any	-2398
▁nine	-2399
▁examples	-2400
▁materials	-2401
pid	-2402
▁hit	-2403
▁prim	-2404
▁experien	-2405
▁ec	-2406
▁fa	-2407
idge	-2408
ma	-2409
ressed	-2410
▁block	-2411
▁positive	-2412
irth	-2413
pping	-2414
▁likely	-2415
▁princi	-2416
▁several	-2417
▁graph	-2418
▁certainly	-2419
oms	-2420
lict	-2421
▁Yes	-2422
▁onto	-2423
▁Maybe	-2424
▁wants	-2425
▁action	-2426
▁nobody	-2427
▁capital	-2428
IV	-2429
ows	-2430
▁aw	-2431
ground	-2432
▁voice	-2433
▁First	-2434
▁clean	-2435
▁trial	-2436
▁context	-2437
▁totally	-2438
▁ep	-2439
rast	-2440
▁log	-2441
oices	-2442
▁breat	-2443
▁starts	-2444
▁HIV	-2445
▁message	-2446
rest	-2447
▁Google	-2448
▁quality	-2449
▁scientific	-2450
eth	-2451
how	-2452
rate	-2453
▁div	-2454
▁movie	-2455
▁report	-2456
▁happiness	-2457
▁generation	-2458
aur	-2459
iar	-2460
icle	-2461
itten	-2462
▁Where	-2463
▁moved	-2464
▁bacter	-2465
▁choice	-2466
▁Of	-2467
itary	-2468
▁Brit	-2469
▁danger	-2470
▁walking	-2471
▁thousand	-2472
oke	-2473
book	-2474
fort	-2475
▁rain	-2476
▁effic	-2477
▁projects	-2478
▁af	-2479
usion	-2480
▁sequ	-2481
▁cross	-2482
▁solar	-2483
▁supposed	-2484
▁teachers	-2485
ips	-2486
▁Im	-2487
▁okay	-2488
▁memory	-2489
▁nuclear	-2490
▁student	-2491
▁check	-2492
▁vision	-2493
▁perspect	-2494
ires	-2495
view	-2496
▁fant	-2497
▁Joh	-2498
▁door	-2499
▁democracy	-2500
▁plants	-2501
▁everywhere	-2502
ev	-2503
the	-2504
akes	-2505
tend	-2506
▁adm	-2507
▁fix	-2508
▁mob	-2509
▁North	-2510
▁stick	-2511
▁biggest	-2512
▁chemical	-2513
▁exciting	-2514
▁potential	-2515
apan	-2516
ought	-2517
rible	-2518
▁depend	-2519
▁complic	-2520
ns	-2521
uly	-2522
▁Am	-2523
▁pu	-2524
antly	-2525
▁bunch	-2526
▁carry	-2527
▁passion	-2528
▁pa	-2529
▁mine	-2530
▁encou	-2531
▁store	-2532
▁Most	-2533
▁camera	-2534
cient	-2535
▁West	-2536
▁fill	-2537
▁safe	-2538
▁spir	-2539
▁stru	-2540
iction	-2541
▁ready	-2542
▁notice	-2543
▁search	-2544
▁activity	-2545
▁neighbor	-2546
come	-2547
more	-2548
▁farm	-2549
▁birth	-2550
lo	-2551
ina	-2552
▁16	-2553
▁push	-2554
▁Japan	-2555
▁security	-2556
▁connected	-2557
▁mal	-2558
▁son	-2559
igher	-2560
▁fing	-2561
▁aware	-2562
▁earli	-2563
▁separ	-2564
▁sorts	-2565
▁immedi	-2566
▁account	-2567
▁journey	-2568
▁village	-2569
▁individuals	-2570
onse	-2571
▁virt	-2572
▁earth	-2573
▁watching	-2574
▁represent	-2575
▁80	-2576
iger	-2577
▁dam	-2578
▁drug	-2579
▁grew	-2580
▁named	-2581
▁higher	-2582
▁national	-2583
met	-2584
mend	-2585
ring	-2586
osphere	-2587
▁introdu	-2588
▁discover	-2589
uit	-2590
▁rid	-2591
▁meant	-2592
▁peace	-2593
ruction	-2594
▁continue	-2595
▁extremely	-2596
▁essentially	-2597
▁11	-2598
▁meth	-2599
isions	-2600
▁temper	-2601
▁transl	-2602
▁particip	-2603
ran	-2604
ners	-2605
rial	-2606
▁dro	-2607
▁diag	-2608
▁appear	-2609
▁return	-2610
▁largest	-2611
.,	-2612
ze	-2613
ster	-2614
▁webs	-2615
▁disapp	-2616
▁hospital	-2617
▁suddenly	-2618
▁Ge	-2619
cuss	-2620
isms	-2621
▁code	-2622
▁magn	-2623
▁vari	-2624
▁buildings	-2625
lex	-2626
▁After	-2627
▁activ	-2628
▁allowed	-2629
▁favorite	-2630
rad	-2631
▁Cal	-2632
verty	-2633
▁lose	-2634
▁detail	-2635
▁larger	-2636
▁mathemat	-2637
▁response	-2638
▁sand	-2639
ission	-2640
▁moral	-2641
▁square	-2642
▁eventually	-2643
▁Pro	-2644
▁bom	-2645
ctors	-2646
▁somewhere	-2647
▁extraordinary	-2648
▁drugs	-2649
▁influ	-2650
▁minute	-2651
▁African	-2652
anc	-2653
▁oxy	-2654
▁faster	-2655
▁results	-2656
ids	-2657
▁14	-2658
▁Don	-2659
▁Look	-2660
▁cart	-2661
▁goal	-2662
▁rece	-2663
▁above	-2664
▁apart	-2665
▁points	-2666
▁distrib	-2667
joy	-2668
▁boy	-2669
▁clin	-2670
▁gala	-2671
▁crazy	-2672
▁ended	-2673
▁shown	-2674
▁remark	-2675
▁signific	-2676
erve	-2677
▁led	-2678
conds	-2679
oming	-2680
rated	-2681
useum	-2682
▁Even	-2683
▁cris	-2684
▁site	-2685
▁forms	-2686
▁reading	-2687
edom	-2688
▁ann	-2689
▁cause	-2690
▁trees	-2691
▁series	-2692
▁tar	-2693
▁role	-2694
▁adult	-2695
▁assum	-2696
▁waste	-2697
▁continu	-2698
mb	-2699
ops	-2700
ffic	-2701
▁wait	-2702
estern	-2703
▁infect	-2704
▁pieces	-2705
▁teacher	-2706
ture	-2707
▁jobs	-2708
▁collabor	-2709
rage	-2710
▁Who	-2711
▁fine	-2712
▁wife	-2713
▁source	-2714
▁electricity	-2715
▁dy	-2716
cape	-2717
▁War	-2718
urban	-2719
▁tells	-2720
ossible	-2721
▁brains	-2722
▁threat	-2723
▁improve	-2724
▁poverty	-2725
▁perspective	-2726
▁bal	-2727
▁bur	-2728
▁late	-2729
▁blind	-2730
▁labor	-2731
▁objects	-2732
We	-2733
rel	-2734
cise	-2735
▁Car	-2736
▁deb	-2737
▁East	-2738
▁concer	-2739
▁models	-2740
▁robots	-2741
▁college	-2742
▁consider	-2743
▁position	-2744
▁conditions	-2745
▁successful	-2746
nal	-2747
▁luck	-2748
▁pack	-2749
▁mention	-2750
▁written	-2751
▁complicated	-2752
▁Ag	-2753
▁Pr	-2754
ulate	-2755
▁phen	-2756
▁phil	-2757
▁enjoy	-2758
▁doctor	-2759
▁excited	-2760
▁studies	-2761
▁usually	-2762
others	-2763
▁prote	-2764
▁actual	-2765
▁detect	-2766
▁taught	-2767
nces	-2768
▁pen	-2769
atory	-2770
ining	-2771
odies	-2772
▁fram	-2773
▁mist	-2774
▁yeah	-2775
▁Those	-2776
▁worse	-2777
▁biology	-2778
▁conflict	-2779
▁page	-2780
▁town	-2781
▁killed	-2782
▁publish	-2783
▁straight	-2784
po	-2785
▁Ab	-2786
▁lands	-2787
▁molec	-2788
▁please	-2789
▁somehow	-2790
▁products	-2791
▁fundamental	-2792
No	-2793
itiz	-2794
▁genes	-2795
▁smaller	-2796
▁standing	-2797
men	-2798
▁17	-2799
eter	-2800
▁sky	-2801
▁burn	-2802
▁calcul	-2803
▁skills	-2804
▁content	-2805
ortunately	-2806
inct	-2807
▁fra	-2808
▁kept	-2809
▁older	-2810
▁indeed	-2811
▁policy	-2812
▁finding	-2813
rum	-2814
ulf	-2815
▁Le	-2816
▁fem	-2817
▁Like	-2818
▁upon	-2819
▁version	-2820
▁creative	-2821
zz	-2822
imb	-2823
sect	-2824
▁mis	-2825
▁heav	-2826
▁tree	-2827
▁Which	-2828
▁launch	-2829
izations	-2830
▁communities	-2831
ama	-2832
rap	-2833
onst	-2834
▁trou	-2835
▁minds	-2836
▁price	-2837
▁allows	-2838
▁respect	-2839
▁medicine	-2840
▁conscious	-2841
ays	-2842
for	-2843
rom	-2844
epend	-2845
▁enorm	-2846
▁lines	-2847
▁Christ	-2848
▁forest	-2849
▁anywhere	-2850
▁military	-2851
▁progress	-2852
▁impossible	-2853
ims	-2854
lam	-2855
inated	-2856
though	-2857
▁alive	-2858
▁cases	-2859
▁phenomen	-2860
ches	-2861
▁198	-2862
▁bank	-2863
▁afford	-2864
▁surger	-2865
▁Cl	-2866
▁Mar	-2867
▁cold	-2868
▁cook	-2869
▁star	-2870
▁glass	-2871
▁fantastic	-2872
▁kil	-2873
ounds	-2874
▁strange	-2875
▁training	-2876
!"	-2877
▁Q	-2878
▁cat	-2879
▁truly	-2880
▁beings	-2881
▁crisis	-2882
▁contrib	-2883
▁discuss	-2884
▁painting	-2885
▁including	-2886
▁port	-2887
▁citiz	-2888
▁throw	-2889
▁strateg	-2890
▁families	-2891
dom	-2892
▁TV	-2893
▁card	-2894
▁occur	-2895
▁spect	-2896
▁himself	-2897
▁critical	-2898
▁increase	-2899
▁patterns	-2900
oles	-2901
soci	-2902
▁whe	-2903
▁print	-2904
▁stars	-2905
▁author	-2906
▁provide	-2907
▁recognize	-2908
▁organization	-2909
fact	-2910
▁Act	-2911
▁purp	-2912
▁cover	-2913
▁forth	-2914
▁accept	-2915
▁colleag	-2916
▁seconds	-2917
▁decision	-2918
▁Americans	-2919
▁expensive	-2920
▁transport	-2921
▁increasing	-2922
ube	-2923
time	-2924
▁dog	-2925
▁swe	-2926
▁wild	-2927
▁choose	-2928
▁daught	-2929
▁conversation	-2930
go	-2931
▁veh	-2932
ables	-2933
▁Afgh	-2934
▁earlier	-2935
▁treatment	-2936
▁pig	-2937
▁roll	-2938
▁costs	-2939
▁trick	-2940
▁determ	-2941
▁famous	-2942
▁mental	-2943
▁prison	-2944
▁anymore	-2945
iven	-2946
▁sal	-2947
▁Somet	-2948
▁lower	-2949
▁engage	-2950
▁region	-2951
▁achieve	-2952
▁machines	-2953
lebr	-2954
ping	-2955
▁Tod	-2956
▁board	-2957
▁worry	-2958
▁effort	-2959
▁Another	-2960
▁healthy	-2961
▁architecture	-2962
▁Har	-2963
▁zero	-2964
▁cloud	-2965
▁remind	-2966
▁terror	-2967
▁waiting	-2968
▁90	-2969
rams	-2970
rect	-2971
▁eth	-2972
▁hop	-2973
thern	-2974
▁fasc	-2975
▁neurons	-2976
▁traditional	-2977
ana	-2978
let	-2979
▁13	-2980
▁Are	-2981
▁familiar	-2982
▁Sp	-2983
ribe	-2984
▁alg	-2985
▁ign	-2986
istics	-2987
▁urban	-2988
▁plastic	-2989
▁private	-2990
▁service	-2991
▁website	-2992
▁21	-2993
▁Sw	-2994
▁greater	-2995
▁direction	-2996
▁listening	-2997
▁magic	-2998
▁Afghan	-2999
▁employ	-3000
▁freedom	-3001
▁specific	-3002
▁decisions	-3003
▁therefore	-3004
▁production	-3005
uss	-3006
back	-3007
nter	-3008
▁ran	-3009
▁shot	-3010
ricult	-3011
▁floor	-3012
▁driving	-3013
▁explore	-3014
▁solutions	-3015
acity	-3016
iling	-3017
▁slight	-3018
▁bacteria	-3019
▁violence	-3020
fer	-3021
▁Go	-3022
rees	-3023
uted	-3024
▁cry	-3025
ently	-3026
▁fuel	-3027
▁jump	-3028
▁prep	-3029
▁rise	-3030
▁celebr	-3031
enn	-3032
oid	-3033
itude	-3034
orrow	-3035
▁legs	-3036
vision	-3037
▁beauty	-3038
▁unique	-3039
bol	-3040
iti	-3041
▁sou	-3042
right	-3043
▁term	-3044
▁virus	-3045
inating	-3046
▁multip	-3047
▁secret	-3048
▁genetic	-3049
ky	-3050
▁i	-3051
▁Ex	-3052
cies	-3053
sequ	-3054
▁lad	-3055
erman	-3056
▁stri	-3057
▁range	-3058
▁spirit	-3059
▁weight	-3060
ologists	-3061
▁clearly	-3062
▁physics	-3063
▁various	-3064
pro	-3065
eless	-3066
▁hair	-3067
▁finan	-3068
▁types	-3069
imately	-3070
▁levels	-3071
▁immediately	-3072
mic	-3073
▁sus	-3074
▁anal	-3075
▁optim	-3076
▁slide	-3077
▁saving	-3078
atically	-3079
▁invented	-3080
▁throughout	-3081
▁X	-3082
▁doc	-3083
▁hero	-3084
▁final	-3085
▁comfort	-3086
▁willing	-3087
▁Imag	-3088
▁crow	-3089
▁Today	-3090
▁integ	-3091
▁values	-3092
▁walked	-3093
▁becoming	-3094
oty	-3095
▁John	-3096
▁autom	-3097
▁drink	-3098
▁dynam	-3099
▁income	-3100
▁greatest	-3101
▁temperature	-3102
▁intelligence	-3103
▁environmental	-3104
▁international	-3105
iced	-3106
iles	-3107
▁Mars	-3108
itation	-3109
▁rights	-3110
▁oh	-3111
aria	-3112
▁uses	-3113
▁weap	-3114
▁manage	-3115
▁Western	-3116
▁address	-3117
▁express	-3118
▁teaching	-3119
ils	-3120
▁Bl	-3121
▁et	-3122
resh	-3123
▁Ste	-3124
▁City	-3125
▁task	-3126
▁agricult	-3127
▁hyd	-3128
▁web	-3129
▁struct	-3130
▁dangerous	-3131
▁following	-3132
60	-3133
▁atm	-3134
osing	-3135
▁dance	-3136
▁method	-3137
▁respond	-3138
airs	-3139
orry	-3140
▁exh	-3141
▁ord	-3142
board	-3143
ystem	-3144
▁vacc	-3145
▁broad	-3146
▁displ	-3147
▁weren	-3148
▁Indian	-3149
▁flying	-3150
▁condition	-3151
▁University	-3152
ript	-3153
▁thr	-3154
aging	-3155
▁loved	-3156
▁match	-3157
▁simpl	-3158
▁strugg	-3159
aries	-3160
▁anyway	-3161
▁wealth	-3162
▁survive	-3163
▁television	-3164
▁understood	-3165
▁institutions	-3166
bb	-3167
udd	-3168
ugh	-3169
urt	-3170
ceed	-3171
attle	-3172
▁blog	-3173
ashing	-3174
▁catch	-3175
▁Second	-3176
▁forget	-3177
▁massive	-3178
▁enormous	-3179
▁connection	-3180
▁neighborhood	-3181
▁Two	-3182
ained	-3183
prene	-3184
▁desp	-3185
▁park	-3186
reprene	-3187
▁bodies	-3188
▁stress	-3189
▁Imagine	-3190
▁relative	-3191
▁services	-3192
▁remarkable	-3193
▁engineering	-3194
amm	-3195
pes	-3196
▁Ad	-3197
ball	-3198
▁201	-3199
▁Mus	-3200
▁jud	-3201
▁mut	-3202
iation	-3203
▁apply	-3204
▁concl	-3205
▁oxygen	-3206
▁switch	-3207
▁infrast	-3208
▁standard	-3209
▁effective	-3210
eny	-3211
anda	-3212
eral	-3213
▁Ara	-3214
▁Sch	-3215
iring	-3216
▁Cent	-3217
▁rand	-3218
▁tiss	-3219
▁ahead	-3220
▁dimens	-3221
▁nation	-3222
▁popular	-3223
▁surgery	-3224
▁although	-3225
ID	-3226
itor	-3227
antic	-3228
▁insect	-3229
▁states	-3230
▁demonst	-3231
▁instance	-3232
SA	-3233
▁laws	-3234
▁career	-3235
▁invent	-3236
▁summer	-3237
▁directly	-3238
▁possibly	-3239
▁practice	-3240
▁religion	-3241
▁nut	-3242
▁Your	-3243
▁base	-3244
▁heat	-3245
▁rule	-3246
▁yell	-3247
▁gradu	-3248
▁artist	-3249
▁decade	-3250
▁forces	-3251
▁electron	-3252
arm	-3253
iding	-3254
ondon	-3255
▁Aust	-3256
▁below	-3257
▁motiv	-3258
▁commer	-3259
▁destro	-3260
▁useful	-3261
▁terrible	-3262
▁24	-3263
▁70	-3264
▁197	-3265
▁sad	-3266
▁copy	-3267
▁sick	-3268
▁shark	-3269
▁babies	-3270
▁police	-3271
▁random	-3272
▁meeting	-3273
▁diseases	-3274
cr	-3275
key	-3276
wise	-3277
▁aid	-3278
▁dad	-3279
▁London	-3280
▁describ	-3281
▁tremend	-3282
▁cultural	-3283
▁performance	-3284
How	-3285
ech	-3286
▁500	-3287
▁appl	-3288
▁decide	-3289
▁mobile	-3290
▁original	-3291
unk	-3292
aign	-3293
olve	-3294
▁dri	-3295
▁fit	-3296
▁pan	-3297
▁Char	-3298
▁German	-3299
▁associ	-3300
▁compon	-3301
▁physic	-3302
▁humanity	-3303
cks	-3304
▁Dr	-3305
ened	-3306
wood	-3307
▁dram	-3308
cience	-3309
▁Think	-3310
▁raise	-3311
▁trade	-3312
▁active	-3313
▁central	-3314
▁effects	-3315
▁capacity	-3316
▁politics	-3317
▁profound	-3318
uct	-3319
ancy	-3320
edia	-3321
▁hous	-3322
▁swim	-3323
ception	-3324
ologist	-3325
▁bought	-3326
▁causes	-3327
▁philos	-3328
▁consequ	-3329
▁National	-3330
▁atmosphere	-3331
▁Pl	-3332
▁ir	-3333
▁300	-3334
▁etc	-3335
▁sam	-3336
itted	-3337
▁hole	-3338
▁airpl	-3339
▁whose	-3340
▁evolved	-3341
▁streets	-3342
▁produced	-3343
▁programs	-3344
▁entreprene	-3345
ios	-3346
raq	-3347
aling	-3348
cules	-3349
iforn	-3350
▁drop	-3351
▁fold	-3352
▁supply	-3353
▁Californ	-3354
▁networks	-3355
▁pressure	-3356
▁speaking	-3357
iber	-3358
▁email	-3359
▁funny	-3360
▁radio	-3361
▁shoot	-3362
▁citizens	-3363
▁creativity	-3364
cell	-3365
ufact	-3366
▁Cong	-3367
ashion	-3368
▁quant	-3369
▁corner	-3370
▁mostly	-3371
▁spending	-3372
▁interview	-3373
▁experiments	-3374
load	-3375
▁mid	-3376
▁coff	-3377
▁twice	-3378
▁histor	-3379
▁societ	-3380
▁workers	-3381
▁surround	-3382
▁Afghanistan	-3383
▁infrastructure	-3384
oun	-3385
yle	-3386
▁Bra	-3387
▁fat	-3388
▁mix	-3389
▁tax	-3390
icles	-3391
inate	-3392
▁wood	-3393
▁Islam	-3394
▁symbol	-3395
▁purpose	-3396
▁trouble	-3397
▁California	-3398
5,	-3399
na	-3400
iers	-3401
atives	-3402
▁Again	-3403
▁smell	-3404
▁helped	-3405
▁focused	-3406
▁prevent	-3407
▁controll	-3408
▁published	-3409
▁iP	-3410
cles	-3411
izes	-3412
anced	-3413
▁Iraq	-3414
▁cust	-3415
▁total	-3416
▁played	-3417
▁doctors	-3418
▁conference	-3419
off	-3420
adem	-3421
ores	-3422
▁Per	-3423
▁Web	-3424
rical	-3425
▁gent	-3426
▁dying	-3427
▁closer	-3428
Why	-3429
amb	-3430
win	-3431
▁Par	-3432
istry	-3433
▁doub	-3434
▁liber	-3435
▁rough	-3436
▁notion	-3437
▁independ	-3438
▁slightly	-3439
▁molecules	-3440
▁biological	-3441
▁complexity	-3442
▁governments	-3443
ax	-3444
ked	-3445
ises	-3446
▁Dav	-3447
ement	-3448
rench	-3449
▁Many	-3450
▁wire	-3451
ervation	-3452
▁degrees	-3453
▁reflect	-3454
exic	-3455
ulner	-3456
▁laugh	-3457
▁mountain	-3458
▁communication	-3459
IDS	-3460
cope	-3461
arian	-3462
▁boys	-3463
▁oppos	-3464
▁pleas	-3465
▁honest	-3466
▁museum	-3467
▁shared	-3468
▁manufact	-3469
▁challenges	-3470
ening	-3471
itter	-3472
▁hall	-3473
▁tens	-3474
▁vict	-3475
▁birds	-3476
▁offic	-3477
▁Middle	-3478
▁flight	-3479
▁genome	-3480
▁devices	-3481
▁significant	-3482
▁Dar	-3483
▁His	-3484
▁ang	-3485
▁tum	-3486
lands	-3487
▁loss	-3488
▁corru	-3489
▁shock	-3490
▁belief	-3491
▁expand	-3492
▁deliver	-3493
▁financial	-3494
ipp	-3495
▁ut	-3496
ears	-3497
▁gene	-3498
▁paid	-3499
▁Mexic	-3500
▁basis	-3501
▁campaign	-3502
▁emotional	-3503
It	-3504
▁fort	-3505
▁stem	-3506
anging	-3507
▁10,000	-3508
▁aspect	-3509
▁coffee	-3510
▁eating	-3511
▁seemed	-3512
▁window	-3513
▁stopped	-3514
▁communicate	-3515
▁organizations	-3516
icon	-3517
▁hom	-3518
▁tun	-3519
▁metap	-3520
▁worst	-3521
▁applic	-3522
▁answers	-3523
▁bringing	-3524
▁daughter	-3525
ste	-3526
▁harm	-3527
▁climb	-3528
▁dinos	-3529
▁parad	-3530
▁visit	-3531
▁gentle	-3532
▁gotten	-3533
▁decades	-3534
▁markets	-3535
▁background	-3536
▁commercial	-3537
▁industrial	-3538
▁differences	-3539
▁Ro	-3540
hand	-3541
raid	-3542
rogen	-3543
▁lack	-3544
▁none	-3545
▁feels	-3546
▁hearing	-3547
▁scientist	-3548
0,	-3549
fl	-3550
gy	-3551
edd	-3552
▁CO	-3553
empt	-3554
isco	-3555
reet	-3556
▁pri	-3557
▁Great	-3558
▁afraid	-3559
▁breast	-3560
▁desert	-3561
▁noticed	-3562
▁surprising	-3563
▁tremendous	-3564
ray	-3565
otic	-3566
house	-3567
othes	-3568
ratic	-3569
▁From	-3570
▁reco	-3571
▁shop	-3572
▁terr	-3573
▁brand	-3574
▁cheap	-3575
▁altern	-3576
▁artists	-3577
▁organisms	-3578
irt	-3579
▁reb	-3580
▁Rich	-3581
▁race	-3582
▁vast	-3583
▁easily	-3584
▁volunt	-3585
▁vulner	-3586
▁journal	-3587
▁societies	-3588
yl	-3589
▁San	-3590
phone	-3591
▁Arab	-3592
▁agree	-3593
▁highly	-3594
▁reduce	-3595
▁helping	-3596
▁members	-3597
▁colleagues	-3598
af	-3599
ada	-3600
ira	-3601
▁Russ	-3602
▁mamm	-3603
▁diagn	-3604
▁enter	-3605
▁rapid	-3606
▁transm	-3607
▁Instead	-3608
▁creates	-3609
▁benefits	-3610
0.	-3611
▁$	-3612
reg	-3613
▁1.	-3614
term	-3615
vest	-3616
night	-3617
verse	-3618
▁conc	-3619
▁Chris	-3620
aced	-3621
reci	-3622
order	-3623
▁seas	-3624
▁broken	-3625
▁contact	-3626
▁malaria	-3627
▁sharing	-3628
▁studying	-3629
▁classroom	-3630
▁efficient	-3631
▁possibility	-3632
vey	-3633
▁hus	-3634
▁gold	-3635
▁plat	-3636
▁bread	-3637
▁fairly	-3638
▁resist	-3639
▁ancient	-3640
▁landscape	-3641
▁Sc	-3642
▁cogn	-3643
▁host	-3644
▁Niger	-3645
▁custom	-3646
▁choices	-3647
▁restaur	-3648
ec	-3649
ef	-3650
kn	-3651
aul	-3652
ued	-3653
▁gun	-3654
▁tom	-3655
▁Good	-3656
▁beat	-3657
aining	-3658
ography	-3659
▁advant	-3660
▁lights	-3661
▁inspired	-3662
▁necessarily	-3663
▁sustainable	-3664
val	-3665
▁Gu	-3666
▁Mc	-3667
▁Te	-3668
ford	-3669
orge	-3670
rael	-3671
▁fab	-3672
▁Face	-3673
▁More	-3674
▁mort	-3675
▁scan	-3676
▁David	-3677
▁magaz	-3678
▁mouth	-3679
▁party	-3680
▁shift	-3681
▁sector	-3682
▁yellow	-3683
▁attract	-3684
▁capture	-3685
▁traffic	-3686
▁designers	-3687
▁differently	-3688
edic	-3689
▁Mich	-3690
▁trip	-3691
▁analy	-3692
▁brill	-3693
▁crowd	-3694
▁batter	-3695
▁elements	-3696
▁structures	-3697
ami	-3698
▁En	-3699
urch	-3700
▁Fin	-3701
▁mos	-3702
▁ske	-3703
orith	-3704
▁Musl	-3705
▁rare	-3706
▁lucky	-3707
▁photo	-3708
▁tissue	-3709
▁missing	-3710
▁negative	-3711
hy	-3712
band	-3713
ander	-3714
arter	-3715
▁Very	-3716
▁Will	-3717
▁cred	-3718
▁wide	-3719
ording	-3720
▁subst	-3721
▁bridge	-3722
▁brings	-3723
▁fashion	-3724
▁foreign	-3725
▁planets	-3726
▁algorith	-3727
▁imagination	-3728
mark	-3729
thes	-3730
vity	-3731
▁bud	-3732
▁inj	-3733
based	-3734
dimens	-3735
osystem	-3736
▁Thanks	-3737
▁charge	-3738
▁spaces	-3739
▁addition	-3740
▁particles	-3741
▁relationships	-3742
do	-3743
inc	-3744
▁amb	-3745
▁ban	-3746
itely	-3747
▁bomb	-3748
▁puzz	-3749
▁repe	-3750
▁colors	-3751
▁consid	-3752
▁figured	-3753
▁moments	-3754
▁creatures	-3755
gra	-3756
gth	-3757
ses	-3758
cest	-3759
▁ing	-3760
▁bees	-3761
▁forg	-3762
icking	-3763
rength	-3764
▁1,000	-3765
▁mouse	-3766
▁passed	-3767
▁farmers	-3768
▁forever	-3769
▁knowing	-3770
▁partners	-3771
▁diversity	-3772
▁religious	-3773
mp	-3774
▁Tr	-3775
ooper	-3776
▁Iran	-3777
▁note	-3778
▁tast	-3779
▁dollar	-3780
▁target	-3781
▁mission	-3782
▁turning	-3783
▁Actually	-3784
▁argument	-3785
▁ecosystem	-3786
▁importantly	-3787
▁responsibility	-3788
roud	-3789
▁tit	-3790
▁Asia	-3791
▁cand	-3792
▁join	-3793
▁frequ	-3794
▁fully	-3795
▁tough	-3796
▁truck	-3797
connect	-3798
▁ancest	-3799
▁speech	-3800
▁concent	-3801
▁install	-3802
ification	-3803
▁platform	-3804
▁philosoph	-3805
▁opportunities	-3806
▁Mr	-3807
▁ju	-3808
▁ver	-3809
ifying	-3810
orders	-3811
▁double	-3812
▁nearly	-3813
▁correct	-3814
▁holding	-3815
▁accident	-3816
▁strength	-3817
dimensional	-3818
▁institution	-3819
ees	-3820
▁Ne	-3821
bert	-3822
ties	-3823
▁cru	-3824
▁seed	-3825
▁Austral	-3826
▁competition	-3827
cra	-3828
ica	-3829
zen	-3830
▁Ob	-3831
▁400	-3832
▁Nob	-3833
▁fro	-3834
idden	-3835
▁Bang	-3836
▁ship	-3837
ulated	-3838
▁accom	-3839
▁chick	-3840
lection	-3841
▁demand	-3842
ifically	-3843
▁emotions	-3844
▁sequence	-3845
la	-3846
ley	-3847
mon	-3848
rie	-3849
▁fol	-3850
iable	-3851
stein	-3852
ublic	-3853
icians	-3854
▁crash	-3855
▁noise	-3856
▁north	-3857
▁sorry	-3858
artment	-3859
▁French	-3860
▁Israel	-3861
▁events	-3862
▁master	-3863
▁photos	-3864
▁therap	-3865
▁balance	-3866
▁destroy	-3867
▁emotion	-3868
▁describe	-3869
▁suffering	-3870
ha	-3871
cked	-3872
pper	-3873
roll	-3874
ulpt	-3875
▁See	-3876
▁rot	-3877
▁wis	-3878
▁iron	-3879
isible	-3880
▁moves	-3881
▁proud	-3882
▁grandm	-3883
▁sculpt	-3884
ographic	-3885
▁appreci	-3886
▁leading	-3887
▁previous	-3888
▁phenomenon	-3889
▁150	-3890
▁joy	-3891
eared	-3892
using	-3893
▁hell	-3894
▁accur	-3895
▁habit	-3896
▁novel	-3897
▁talks	-3898
▁walls	-3899
▁female	-3900
▁microb	-3901
▁stream	-3902
▁British	-3903
▁element	-3904
▁Facebook	-3905
▁intellect	-3906
1,	-3907
8,	-3908
ager	-3909
▁hyp	-3910
celer	-3911
icity	-3912
itute	-3913
▁narr	-3914
▁shel	-3915
▁adapt	-3916
▁legal	-3917
▁maint	-3918
▁newsp	-3919
▁paint	-3920
▁quote	-3921
▁leaving	-3922
▁related	-3923
▁require	-3924
9,	-3925
vant	-3926
▁gar	-3927
▁Life	-3928
▁adop	-3929
itable	-3930
▁helps	-3931
▁stuck	-3932
▁easier	-3933
▁finger	-3934
▁signal	-3935
▁typical	-3936
▁weapons	-3937
▁entirely	-3938
▁metaphor	-3939
▁influence	-3940
ae	-3941
▁1,	-3942
oint	-3943
▁nor	-3944
▁unc	-3945
▁und	-3946
ulous	-3947
▁boat	-3948
▁core	-3949
▁coast	-3950
▁epide	-3951
▁grass	-3952
▁raised	-3953
▁slowly	-3954
▁prototy	-3955
▁Sometimes	-3956
▁childhood	-3957
▁necessary	-3958
▁definition	-3959
▁civilization	-3960
anes	-3961
▁tor	-3962
water	-3963
▁chim	-3964
▁male	-3965
▁seat	-3966
▁offer	-3967
▁degree	-3968
▁opened	-3969
▁billions	-3970
▁finished	-3971
▁brilliant	-3972
▁ultimately	-3973
▁experiences	-3974
7,	-3975
cket	-3976
▁Sun	-3977
▁alt	-3978
▁ble	-3979
erson	-3980
▁teen	-3981
▁bound	-3982
▁weird	-3983
▁benefit	-3984
▁counter	-3985
▁kilomet	-3986
▁matters	-3987
▁virtual	-3988
▁distance	-3989
▁perfectly	-3990
▁president	-3991
2,	-3992
IT	-3993
▁Ed	-3994
▁Me	-3995
ront	-3996
ysis	-3997
▁Aud	-3998
▁Big	-3999
▁Red	-4000
atell	-4001
ropri	-4002
▁disp	-4003
▁mill	-4004
▁poet	-4005
▁calls	-4006
▁faces	-4007
▁giant	-4008
▁prost	-4009
▁wheel	-4010
▁lesson	-4011
▁remote	-4012
▁symmet	-4013
▁Washing	-4014
▁attempt	-4015
▁equival	-4016
▁regular	-4017
▁replace	-4018
ibilities	-4019
▁opposite	-4020
▁cognitive	-4021
▁investment	-4022
▁ur	-4023
iest	-4024
olds	-4025
▁Gen	-4026
▁exch	-4027
▁rout	-4028
atures	-4029
▁surge	-4030
▁adults	-4031
▁caught	-4032
▁unlike	-4033
▁trained	-4034
▁creation	-4035
▁Everybody	-4036
▁Washington	-4037
set	-4038
▁Ha	-4039
▁Su	-4040
athy	-4041
uing	-4042
▁Min	-4043
▁org	-4044
▁Bill	-4045
▁Over	-4046
▁edge	-4047
▁hate	-4048
▁intu	-4049
▁moon	-4050
▁fresh	-4051
▁motor	-4052
▁prior	-4053
▁begins	-4054
▁bright	-4055
▁article	-4056
▁studied	-4057
▁concerned	-4058
▁interaction	-4059
▁mathematics	-4060
cop	-4061
This	-4062
oted	-4063
vere	-4064
▁Paul	-4065
▁frag	-4066
▁gard	-4067
▁argue	-4068
▁sister	-4069
▁Richard	-4070
▁capable	-4071
▁identity	-4072
▁advantage	-4073
▁consumption	-4074
▁responsible	-4075
▁professional	-4076
oom	-4077
tle	-4078
apse	-4079
gypt	-4080
▁App	-4081
▁Con	-4082
▁mir	-4083
▁soil	-4084
terday	-4085
▁brief	-4086
▁mosqu	-4087
▁closed	-4088
▁convin	-4089
▁satell	-4090
▁compared	-4091
▁separate	-4092
ok	-4093
cil	-4094
xies	-4095
▁Did	-4096
▁Gra	-4097
▁egg	-4098
inist	-4099
▁Kore	-4100
▁Once	-4101
▁coal	-4102
elling	-4103
▁avoid	-4104
▁chann	-4105
▁letter	-4106
▁transp	-4107
▁versus	-4108
▁However	-4109
▁artific	-4110
▁brother	-4111
▁despite	-4112
▁factory	-4113
▁failure	-4114
▁shouldn	-4115
▁believed	-4116
▁agriculture	-4117
ara	-4118
lin	-4119
lph	-4120
mar	-4121
engu	-4122
ured	-4123
alley	-4124
apers	-4125
▁Take	-4126
▁grad	-4127
▁held	-4128
▁king	-4129
▁dolph	-4130
▁pages	-4131
▁damage	-4132
▁incent	-4133
▁protein	-4134
▁airplane	-4135
